{"0":{"tip":"Learn the ethics of a company starting with the verified  labels on their packaging - start with USDA Certified Organic, Non-GMO and Fair Trade ","info":"77% of Americans want more information about the food they buy","link":"http:\/\/www.inorganicwetrust.org\/facts_n_stats","category":"Food (organic, non-GMO)"},"1":{"tip":"Support (food\/drink\/snack) brands that have environmentally conscious missions (for example: Nutiva, Sambazon, Patagonia Provisions, Gaia Herbs, Amy's, and more)","info":"78% of poll respondents said making nutritious and healthy foods more affordable and more accessible should be a top priority in the next farm bill","link":"http:\/\/www.inorganicwetrust.org\/facts_n_stats","category":"Food (organic, non-GMO)"},"2":{"tip":"Eat at least one whole fruit or vegetable at every meal, and one as a snack ","info":"Over half of all water consumption in the US goes to meat production, and meat and dairy use one third of the global water supply.","link":"http:\/\/www.inorganicwetrust.org\/facts_n_stats","category":"Food (organic, non-GMO)"},"3":{"tip":"Start composting all of your food scraps and give them to a local farmer\/gardener. ","info":"The organic composting process does produce CO2, but that is instead of the methane that the same food would produce in the landfill ","link":"","category":"Food (organic, non-GMO)"},"4":{"tip":"Try Meatless Monday","info":"One pound of meat requires eight times as much energy to produce as one veggie protein such as tofu","link":"","category":"Food (organic, non-GMO)"},"5":{"tip":"Reduce your carbon footprint by eating foods with low carbon footprints such as beans, lentils, fruit etc.","info":"A recent study of 23 years' worth of data showed that organically farmed soil works as a powerful carbon sink, with soil carbon levels increasing by 15 to 28%","link":"","category":"Food (organic, non-GMO)"},"6":{"tip":"","info":"One million calories of food require some three million calories of fossil energy to produce","link":"","category":"Food (organic, non-GMO)"},"7":{"tip":"Eat local and seasonal whenever possible.","info":"It costs the equivalent of 11,150 calories of energy to fly a two pound Hawaiian pineapple to Des Moines.","link":"","category":"Food (organic, non-GMO)"},"8":{"tip":"Eat less processed and packaged foods.","info":"It is healthier and less waste! ","link":"","category":"Food (organic, non-GMO)"},"9":{"tip":"Go to the local farmer's market","info":"Purchasing produce from local farmer's markets provides you with the freshest, most tasty produce possible. Local produce is garden rippend and likely picked hours to a few days before you purchase it, unlike store bought produce,which was likely harvested before it was ripe, gassed with ethylene, and stored\/transported for weeks before purchase.","link":"https:\/\/cuesa.org\/learn\/10-reasons-support-farmers-markets","category":"Food (organic, non-GMO)"},"10":{"tip":"Cut down on eating fast food or go completely without","info":"The Pacific Ocean garbage patch is composed of 3.5 million pounds of litter, which makes it equivilent in size to the state of Texas. 49% of this litter is from fast food (straws, forks, etc.). ","link":"https:\/\/www.triplepundit.com\/2011\/06\/fast-food-big-source-trash-pollution\/","category":"Food (organic, non-GMO)"},"11":{"tip":"Eat foods lower on the food chain to prevent absorbing more harmful chemicals","info":"Bioaccumulation is the process of toxins concentrating in organisms as matter is passed up the food chain. Eating foods lower in the food chain (plant based) wouldn't have an accumulation of toxins like higher food chain foods may have. ","link":"","category":"Food (organic, non-GMO)"},"12":{"tip":"Find a community garden where you can help and harvest fruits and vegetables","info":"Community gardens, also termed urban farming in cities, provide food security, community building, a sense of belonging, perspective on food supply, efficent land use, life skills and produce healthy food for everyone involved.","link":"https:\/\/swiha.edu\/beanurbanfarmer\/urban-farming-facts\/","category":"Food (organic, non-GMO)"},"13":{"tip":"Eat a plant based diet","info":"Roughly 75% of America's health care costs are due to 'lifestyle illness', aka eating crappy processed, high meat low plant based diets. ","link":"https:\/\/www.richroll.com\/blog\/10-reasons-to-consider-a-plant-based-diet\/","category":"Food (organic, non-GMO)"},"14":{"tip":"Stop contributing to the meat market demand","info":"18% of all greenhouse gas emissions are due to the meat and dairy industry. Not only does this contribute to climate change, but these animals are also raised in hideously cramped conditions on food (corn) that their body's don't naturally digest. ","link":"https:\/\/www.richroll.com\/blog\/10-reasons-to-consider-a-plant-based-diet\/","category":"Food (organic, non-GMO)"},"15":{"tip":"Watch food documentaries","info":"Food Inc, Forks over Knives, Fed up, Cowspiracy, and Super size me are a few of the hundreds of food related documentaries out there that shed light on the food industry. Knowledge is power. ","link":"https:\/\/firstwefeast.com\/eat\/best-food-documentaries-that-you-should-watch-right-now\/","category":"Food (organic, non-GMO)"},"16":{"tip":"Save the bees, plant natives and don't support pesticide use!","info":"Bees provide a very vaulable ecosystem service, pollination, which without would create severe food insecurity globally. Bee populations are on the decline due to habitat loss, pesticide use, and other reason. Support bees by not refusing pesticide ridden food, and by planting native plants. ","link":"http:\/\/sos-bees.org","category":"Food (organic, non-GMO)"},"17":{"tip":"Support microfarms to increase ecosystem services near you","info":"Microfarms (urban farms, roof top gardens, etc.) enhance city living by reducing stormwater, cleaning the air, providing green space, decreasing the heat island effect, providing habitat for wildlife, and conserves unique cultivars to maintain and even enhance agricultural diversity. ","link":"https:\/\/swiha.edu\/beanurbanfarmer\/urban-farming-facts\/","category":"Food (organic, non-GMO)"},"18":{"tip":"Eat less meat to conserve land","info":"Livestock uses 45% of land globally. In comparison, a meat based diet requires 18x the land to produce than a plant based diet. If you care abut rainforests, species or land conservation, plant based is the way to go. ","link":"","category":"Food (organic, non-GMO)"},"19":{"tip":"Carpool (whether it's with friends or with a service like Uber and Lyft)","info":"If one million people carpooled, 1.7 million tons of CO2 would be eliminated per year","link":"","category":"Food (organic, non-GMO)"},"20":{"tip":"Walk somewhere you would have normally driven to","info":"Keep tires inflated to the recommended level and improve fuel economy by up to 3.3 percent","link":"","category":"Food (organic, non-GMO)"},"21":{"tip":"Bike somewhere you would have normally driven to ","info":"Avoid quick acceleration and heavy braking - it can reduce fuel economy by 33 percent on the highway","link":"","category":"Food (organic, non-GMO)"},"22":{"tip":"Take public transportation instead of driving","info":"If you must fly, purchase non-stop flights - jets burn the most fuel at takeoff and flying direct avoids excess distance covered","link":"","category":"Food (organic, non-GMO)"},"23":{"tip":"Remove excess weight from your car to increase fuel economy","info":"Service your car regularly. A well-tuned car can use 15 per cent less fuel.","link":"","category":"Food (organic, non-GMO)"},"24":{"tip":"Take the stairs instead of an elevator when climbing a few flights","info":"Open your window rather than using your air conditioner when travelling at under 40 mph. Air conditioning can increase fuel consumption by ten per cent. At speeds above this, the drag caused by having your window down will use more fuel than the air conditioning.\n\n","link":"","category":"Food (organic, non-GMO)"},"25":{"tip":"Plan your errands so you can get them done all in one trip rather than multiple short trips","info":"Travel light. Don't use your car to store heavy equipment for long periods of time, an extra 100lbs of weight increases fuel consumption by two per cent.","link":"","category":"Food (organic, non-GMO)"},"26":{"tip":"Maintain your vehicle - a poorly maintained engine doesn't run as efficiently as it could","info":"9,760 pounds of CO2 are emitted on average each year by a single gas-powered car","link":"","category":"Food (organic, non-GMO)"},"27":{"tip":"Consider purchasing a more fuel efficient or hybrid vehicle","info":"More than one million gallons of fuel could be made from waste vegetable oil collected from San Francisco's 2,600+ restaurants","link":"","category":"Food (organic, non-GMO)"},"28":{"tip":"Don't idle. If you are stopping for more than ten seconds, turn your car off.","info":"2.3 billion gallons of gas are idled away each year by Americans while stuck in traffic","link":"","category":"Food (organic, non-GMO)"},"29":{"tip":"Drive smoothly. Stopping and starting uses more fuel.","info":"Drive the speed limit - fuel economy decreases above 60 mph. Driving 5mph over 60 mph is like paying an extra 24 cents per gallon.","link":"","category":"Food (organic, non-GMO)"},"30":{"tip":"Screw on your fuel cap firmly to avoid evaporation and leaks when turning corners.","info":"If one million cars switched to biodiesel, we'd eliminate 5.2 million tons of CO2 per year","link":"","category":"Food (organic, non-GMO)"},"31":{"tip":"Remove roof racks and anything fixed to the outside of your car when they are not in use to minimise wind resistance.","info":"One million commuters waste about 47 million hours per year because of traffic congestion","link":"","category":"Food (organic, non-GMO)"},"32":{"tip":"When driving, accelerate and decelerate slowly. This habit uses less fuel.","info":"Accelerating with your pedal to the metal causes your car to burn fuel less efficiently. Decelerating slowly allows your car to use the amount of gas already in the combustion system without letting it go to waste.","link":"","category":"Food (organic, non-GMO)"},"33":{"tip":"When driving, take your foot off the gas on the downhill.","info":"At this stage, the engine is running on fuel that has already been injected into its combustion system and not injecting any new fuel.","link":"","category":"Food (organic, non-GMO)"},"34":{"tip":"Drive 10% less than you do now","info":"If a million Americans reduced their emissions by 10%, we would eliminate 750,000 tons of CO2 per year  ","link":"","category":"Food (organic, non-GMO)"},"35":{"tip":"Ride the train","info":"If one million people commuted by train instead of by car, we'd eliminate 1.2 million tons of CO2 per year","link":"","category":"Food (organic, non-GMO)"},"36":{"tip":"How often do you take short trips in your car (less than 5 miles)? Try biking there instead!","info":"If one million people replaced a five-mile car trip once a week with a bike ride, we'd reduce CO2 emissions by about 100,000 tons per year","link":"","category":"Food (organic, non-GMO)"},"37":{"tip":"Did you know that riding a bike can make you live longer? Start riding today to reap the benefits. ","info":"Half an hour of bicycling daily can increase your life expectancy by up to four years","link":"","category":"Food (organic, non-GMO)"},"38":{"tip":"Normal bike too slow? Try an electric bike! ","info":"Electric bikes are great modes of green transportation because they don’t release any harmful emission into the environment yet still get you places faster than your typical bike","link":"","category":"Food (organic, non-GMO)"},"39":{"tip":"Cars not your style? How about an electric motorcycle?","info":"Like other electric vehicles, electric motorcycles do not give off emissions.","link":"","category":"Food (organic, non-GMO)"},"40":{"tip":"Don't start your car until you are ready to drive off.\n","info":"Contrary to popular belief, restarting your car does not burn more fuel than leaving it idling. In fact, idling for just 10 seconds wastes more gas than restarting the engine.","link":"","category":"Food (organic, non-GMO)"},"41":{"tip":"If you drive a car with a manual transmission, upshift at the lowest speed possible.","info":"Doing so will to reduce fuel consumption.\n","link":"","category":"Food (organic, non-GMO)"},"42":{"tip":"Drive responsibly. Aggressive driving habits can lower highway fuel efficiency by up to 33%\n","info":"Aggressive driving habits can lower highway fuel efficiency by up to 33%, and speeds over 50 mph significantly lower gas mileage.","link":"","category":"Food (organic, non-GMO)"},"43":{"tip":"Biking not your style? Try a skateboard or a longboard. ","info":"These alternative forms of transportaion do not give off emissions and get you places faster than walking. ","link":"","category":"Food (organic, non-GMO)"},"44":{"tip":"Turn off lights when you leave a room.","info":"","link":"","category":"Food (organic, non-GMO)"},"45":{"tip":"Open shades or blinds and embrace the natural light to conserve energy and enjoy the sun","info":"If one million homes switched to solar power, we could reduce CO2 emissions by 4.3 million tons per year","link":"","category":"Food (organic, non-GMO)"},"46":{"tip":"Wash clothes with cold water","info":"Laundry detergent works just as well with cold water and you can save $63 annually","link":"","category":"Food (organic, non-GMO)"},"47":{"tip":"Hang clothes on a clothesline to dry rather than using a dryer","info":"If you use a clothesline instead of a dryer, you can save over $60 in a year. You can burn 450 pounds less coal and save 1150 pounds of CO2 emissions, which is equivalent to the work of 23 Trees!","link":"https:\/\/www.simpleecology.com\/eco\/clothesline","category":"Food (organic, non-GMO)"},"48":{"tip":"Set your thermostat as high as comfortably possible in the summer. The smaller the difference between the indoor and outdoor temperatures, the lower your overall cooling bill will be.\n","info":"","link":"https:\/\/www.energy.gov\/energysaver\/spring-and-summer-energy-saving-tips","category":"Food (organic, non-GMO)"},"49":{"tip":"Since it gets cool at night, turn off your cooling system and open your windows while sleeping. When you wake in the morning, shut the windows and blinds to capture the cool air.","info":"Rely on natural ventilation to save energy + money, and make use of what nature gives us for free!","link":"https:\/\/www.energy.gov\/energysaver\/spring-and-summer-energy-saving-tips","category":"Food (organic, non-GMO)"},"50":{"tip":"Use blankets and jackets to retain body heat rather than turning on the thermostat","info":"","link":"","category":"Food (organic, non-GMO)"},"51":{"tip":"Airdry your dishes intead of using your dishwasher's drying cycle","info":"This reduces the dishwasher's energy use by 15-50%","link":"https:\/\/blog.constellation.com\/2016\/01\/01\/31-ways-to-save-energy-in-your-home\/","category":"Food (organic, non-GMO)"},"52":{"tip":"Lower the thermostat on your water heater, especially in the summer!","info":"Potential annual savings for every 10ºF you reduce the temperature? $12-$30.","link":"https:\/\/blog.constellation.com\/2016\/01\/01\/31-ways-to-save-energy-in-your-home\/","category":"Food (organic, non-GMO)"},"53":{"tip":"Wash only full loads of dishes and laundry","info":"Washing machines have two sources of waste: energy waste as well as water waste","link":"","category":"Food (organic, non-GMO)"},"54":{"tip":"Use power strips and turn them off when appliances are not in use","info":"Using power strips decreases standby power consumption. This is good, because standby power consumption in an average home ranges from 5 percent to 10 percent of your household energy consumption. Home electronics are on standby about 75% of the time—some 6,500 hours a year.\n","link":"https:\/\/science.howstuffworks.com\/environmental\/green-tech\/sustainable\/smart-power-strip.htm","category":"Food (organic, non-GMO)"},"55":{"tip":"Seal air leaks with caulk","info":"Results in 30% energy savings","link":"","category":"Food (organic, non-GMO)"},"56":{"tip":"Set your computer to sleep\/hibernate mode instead of using a screensaver","info":"This can reduce your energy bill of $30 annually","link":"","category":"Food (organic, non-GMO)"},"57":{"tip":"Keep the oven door closed while cooking ","info":"The temperature can drop as much as 25 degrees each time you open the oven door","link":"","category":"Food (organic, non-GMO)"},"58":{"tip":"Unplug cords of appliances and battery chargers when they're not in use - phantom power","info":"The average home has between 20 and 40 consumer electronic devices drawing phantom power.In fact, up to 40% of the annual energy consumption of electronic devices occurs when they’re turned off.\n","link":"http:\/\/www.hydroquebec.com\/residential\/energy-wise\/electronics\/phantom-power.html","category":"Food (organic, non-GMO)"},"59":{"tip":"Block gaps around windows and door frames with weather strips or door guards","info":"Prevent waste of energy from heat loss","link":"","category":"Food (organic, non-GMO)"},"60":{"tip":"make sure your refrigerator temperature is between 30 and 42 degrees fahrenheit","info":"","link":"","category":"Food (organic, non-GMO)"},"61":{"tip":"When cooking use lids with your pots frequently ","info":"This will build up heat much faster and shorten your cooking time","link":"","category":"Food (organic, non-GMO)"},"62":{"tip":"Use fans instead of air conditioning","info":"Based on 2012 stats from the NYT, when we compare the energy cost of ceiling fans versus air conditioning, it's been found that A\/C unit would cost $50.40-$129.60 per month, whilst ceiling fans would cost a mere $1.20! That’s a whopping 99% decrease in cooling costs when you use ceiling fans instead of air conditioners. ","link":"https:\/\/blog.ceilingfan.com\/the-cost-of-ceiling-fans-vs-air-conditioning-whats-the-difference\/","category":"Food (organic, non-GMO)"},"63":{"tip":"Dust and vacuum radiator surfaces frequently","info":"Dust and grime can impede the flow of heat, using more energy to heat a household than required","link":"","category":"Food (organic, non-GMO)"},"64":{"tip":"Warm a room with a space heater instead of using a furnace that would heat your whole house","info":"Microwaves, toaster ovens, and slow cookers can use 75% less energy than a conventional oven","link":"","category":"Food (organic, non-GMO)"},"65":{"tip":"Use smaller kitchen appliances whenever possible rather than a conventional oven","info":"","link":"","category":"Food (organic, non-GMO)"},"66":{"tip":"Take the stairs instead of an escalator or elevator ","info":"Taking four elevator rides a day (arrive at work, go out for lunch, return, then go home) in a typical workplace elevator produces 0.3-0.6kg of CO2 per person per day. So, over a whole working year (200 days), you're looking at your lift-hopping habits being responsible for 60-120kg of CO2. If you climb stairs, you can also get fitter and improve your cardiovascular health!","link":"https:\/\/www.theguardian.com\/environment\/blog\/2009\/sep\/04\/lifts-energy-take-the-stairs","category":"Food (organic, non-GMO)"},"67":{"tip":"f you're going to be stopped for more than 60 seconds – except in traffic – turn the engine off.","info":"Unnecessary idling wastes money and fuel, and produces greenhouse gases that contribute to climate change.","link":"http:\/\/www.nrcan.gc.ca\/energy\/efficiency\/communities-infrastructure\/transportation\/cars-light-trucks\/idling\/4415","category":"Food (organic, non-GMO)"},"68":{"tip":"Don't leave your computer on all day long. Only turn on your computer, monitor, printer and fax machine when you need them.","info":"If one million households halved their phantom power load, we'd eliminate 1500,000 tons of CO2 per year. ","link":"","category":"Food (organic, non-GMO)"},"69":{"tip":"Don't leave your mobile phone plugged in overnight. It only takes a couple of hours to charge.\n","info":"It is estimated that only 5% of the power drawn by cell phone chargers is actuallly used to charge phones, so the other 95% is wasted when they are left plugged in. ","link":"","category":"Food (organic, non-GMO)"},"70":{"tip":"Avoid placing appliances that give off heat, such as lamps or TVs, near a thermostat.\n","info":"This causes the thermostat to work extra hard to cool down your room, wasting energy","link":"","category":"Food (organic, non-GMO)"},"71":{"tip":"Only turn on the lights necessary to whatever you are doing at the moment, and turn out all the others. ","info":"Lighting uses more energy globally than is generated by nuclear or hydro-power","link":"","category":"Food (organic, non-GMO)"},"72":{"tip":"Change any incancescent light bulbs in your living space. ","info":"If one million households changed four light bulbs to flourescent bulbs, we would save 900,000 tons of CO2 emissions ","link":"","category":"Food (organic, non-GMO)"},"73":{"tip":"Looking to lose some weight? Do it for the environment as well as for yourself. ","info":"If every American lost one pound, we would save 39 million gallons of fuel a year. ","link":"","category":"Food (organic, non-GMO)"},"74":{"tip":"Fly direct whenever possible ","info":"In an airplane, 25% of the fuel used on flights shorter than 2 hours is used during take-off","link":"","category":"Food (organic, non-GMO)"},"75":{"tip":"Lower you thermostat 2% to lower your emissions and save money","info":"By lowering your thermostat 2 degrees, you can save up to 4% on your energy bill and prevent the emission of 500 pound of CO2 in a year","link":"","category":"Food (organic, non-GMO)"},"76":{"tip":"Take shorter showers - time yourself in the shower and try to cut down to 5 minutes","info":"An average shower uses about 5 gallons per minute so if your shorten your shower by 2 minutes, you'll save 10 gallons! http:\/\/www.bu.edu\/sustainability\/what-you-can-do\/ten-sustainable-actions\/take-shorter-showers\/","link":"https:\/\/wateruseitwisely.com","category":"Food (organic, non-GMO)"},"77":{"tip":"Use greywater to water a garden\/plants","info":"Typically 50-80% of household wastewater is greywater, wastewater that hasn't been in contact with human waste, and can be reused http:\/\/survivalathome.com\/why-you-should-reuse-greywater\/","link":"","category":"Food (organic, non-GMO)"},"78":{"tip":"Turn off water when brushing your teeth","info":"If you turn off the water when brushing your teeth, you can save up to 200 gallons per month https:\/\/sustainability.ncsu.edu\/blog\/changeyourstate\/6-times-you-should-turn-off-the-tap-to-save-water\/","link":"","category":"Food (organic, non-GMO)"},"79":{"tip":"Turn off the water when shaving or lathering up in the shower.","info":"","link":"","category":"Food (organic, non-GMO)"},"80":{"tip":"Turn off water when washing dishes","info":"An energy efficient dishwasher uses only 4 gallons of water while handwashing can use up to 20 gallons https:\/\/sustainability.ncsu.edu\/blog\/changeyourstate\/6-times-you-should-turn-off-the-tap-to-save-water\/","link":"","category":"Food (organic, non-GMO)"},"81":{"tip":"Only run washing machines when there are full loads","info":"This can save up to 1000 gallons of water a month and with an water-efficient washer you can save 16 gallons per load http:\/\/www.flexalert.org\/save-energy\/water-tips","link":"","category":"Food (organic, non-GMO)"},"82":{"tip":"Use a waterless car\/bike wash","info":"A standard garden hose spews 10 gallons of water per minute which can quickly add up to 100 gallons if you're washing for 10 minutes https:\/\/www.citylab.com\/life\/2015\/09\/how-to-wash-your-can-in-a-drought\/406753\/","link":"","category":"Food (organic, non-GMO)"},"83":{"tip":"Calculate your water footprint to be mindful of your water use","info":"The average American uses 69.3 gallons of water daily (25,300 gallons per year) http:\/\/www.bu.edu\/sustainability\/what-you-can-do\/ten-sustainable-actions\/take-shorter-showers\/","link":"","category":"Food (organic, non-GMO)"},"84":{"tip":"If it's yellow let it mellow","info":"A toliet typically uses 1.6 gallons per flush so if you flush once for every three times you go, you'll be saving 3.2 gallons per day or 1,075 gallons per year https:\/\/melmagazine.com\/letting-it-mellow-if-its-yellow-is-way-better-for-the-environment-b1488d35603","link":"","category":"Food (organic, non-GMO)"},"85":{"tip":"When waiting for your shower to heat up, put a bucket underneath to catch the water to use for other purposes (i.e. flushing the toliet, watering plants)","info":"","link":"","category":"Food (organic, non-GMO)"},"86":{"tip":"Fix leaky faucets","info":"The average American home loses about 9.5 gallons of water per person per day. A faucet that drips every second wastes about 10 gallons of water per day https:\/\/extension.psu.edu\/water-conservation-how-much-water-and-money-can-you-save","link":"","category":"Food (organic, non-GMO)"},"87":{"tip":"Reuse pasta water - instead of pouring down the drain, drain your pasta in a pot to use the water for plants or other uses","info":"","link":"","category":"Food (organic, non-GMO)"},"88":{"tip":"Water outdoor plants in the morning ","info":"By watering in the morning, you will lose less water to evaporation because of the cool temperatures and the plants will be able to retain water and moisture throughout the day https:\/\/www.gardeningknowhow.com\/edible\/vegetables\/vgen\/water-plants-vegetable-garden.htm","link":"","category":"Food (organic, non-GMO)"},"89":{"tip":"When handwashing dishes plug the sink with water instead of individually scrubbing","info":"Pre-rinsing dishes wastes more than 6,000 gallons of water per household per year https:\/\/www.cnet.com\/how-to\/how-much-water-do-dishwashers-use\/","link":"","category":"Food (organic, non-GMO)"},"90":{"tip":"Plug the sink when shaving instead of letting the water run","info":"This saves about 10 gallons of water per day and up to 300 gallons per month http:\/\/www.flexalert.org\/save-energy\/water-tips","link":"","category":"Food (organic, non-GMO)"},"91":{"tip":"Reuse leftover water from steamed foods for a soup broth","info":"Saves water and is nutritional ","link":"","category":"Food (organic, non-GMO)"},"92":{"tip":"Weed your garden\/plants","info":"Weeds compete for nutrients, sunlight and water with other plants","link":"","category":"Food (organic, non-GMO)"},"93":{"tip":"Do a water audit of your house","info":"Use the link below for a simple water audit you can take to see how your house fairs in water consumption https:\/\/wateruseitwisely.com\/100-ways-to-conserve\/home-water-audit\/","link":"","category":"Food (organic, non-GMO)"},"94":{"tip":"Keep a pitcher of water out for drinking water instead of using the tap everytime","info":"This will keep the water cool and will ensure all of it has been drunk. This saves 200-300 gallons per month http:\/\/www.dnr.sc.gov\/marine\/NERR\/pdf\/WaterUsage.pdf","link":"","category":"Food (organic, non-GMO)"},"95":{"tip":"Defrost food in the refridgerator or the microwave instead of runnning under warm water","info":"This saves 50-150 gallons a month http:\/\/www.dnr.sc.gov\/marine\/NERR\/pdf\/WaterUsage.pdf","link":"","category":"Food (organic, non-GMO)"},"96":{"tip":"Turn off the water when washing your hair","info":"This can save up to 150 gallons of water a month http:\/\/www.flexalert.org\/save-energy\/water-tips","link":"","category":"Food (organic, non-GMO)"},"97":{"tip":"Use a broom instead of a hose to clean decks and walkways","info":"This saves 8-18 gallons\/minute http:\/\/www.flexalert.org\/save-energy\/water-tips","link":"","category":"Food (organic, non-GMO)"},"98":{"tip":"Leave lawn clippings on your grass\/lawn","info":"This cools the ground and holds in moisture","link":"","category":"Food (organic, non-GMO)"},"99":{"tip":"Use old pet drinking water to water trees and shrubs","info":"Not only does this help save your water bill, having trees and shrubs around your house can help mitigate the heat island effect from build structures. The EPA estimates that shaded surfaces can be 20-45 degrees cooler, which can drastically help save on electricity consumption for air conditioning in the summer. ","link":"https:\/\/www.epa.gov\/heat-islands\/using-trees-and-vegetation-reduce-heat-islands","category":"Food (organic, non-GMO)"},"100":{"tip":"Reuse your towels multiple times","info":"The EPA reports that hotel's laundry systems uses 16% of it's water supply whereas swimming pools use less than 1% http:\/\/www.businessinsider.com\/why-you-should-reuse-hotel-towels-2015-8 ","link":"","category":"Food (organic, non-GMO)"},"101":{"tip":"Select the proper pan size for cooking to reduce water waste","info":"Water demand is expected to increase 50% from 2007 to 2025 https:\/\/sustainability.ncsu.edu\/blog\/changeyourstate\/6-times-you-should-turn-off-the-tap-to-save-water\/","link":"","category":"Food (organic, non-GMO)"},"102":{"tip":"Compost vegetable and fruit food waste instead of using the garbage disposal","info":"100 pounds of soil will hold about 4 gallons of water while that same 100 pounds of soil mixed with 5 pounds of compost can hold up to 25 gallons of water reducing the amount of times needed to water http:\/\/www.dmww.com\/upl\/documents\/library\/reduce-your-water-use-with-compost.pdf","link":"","category":"Food (organic, non-GMO)"},"103":{"tip":"Put a layer of mulch around trees and plants to save water","info":"This reduces evaporation and keeps the soil cool. It can save 20-30 gallons each time you water http:\/\/www.flexalert.org\/save-energy\/water-tips","link":"","category":"Food (organic, non-GMO)"},"104":{"tip":"Create a planter around your pet bowl with pet friendly plants","info":"Not only is this a super cute way to better use the space around your pet's bowl, any water that your pet dribbles around their bowl will water the plants! Check out the link for DIY tips: https:\/\/www.thehappierhomemaker.com\/cat-friendly-water-bowl-planter\/","link":"","category":"Food (organic, non-GMO)"},"105":{"tip":"Rain barrels save money on your water bill","info":"Rain water that is captured and stored with a rain barrel can be used to water plants and wash cars, which can save approximately 1,300 gallows of water during the summer months when water usage on average increases 30% due to increased demand. ","link":"https:\/\/static1.squarespace.com\/static\/58b4884e579fb351d16d3bc1\/t\/58dc7ab344024326ef981a49\/1490844341173\/60_Rain_Barrel_Facts.pdf","category":"Food (organic, non-GMO)"},"106":{"tip":"Rain barrels decrease your stormwater contribution ","info":"Rain barrels collect water from your impervious surface (roof) that would otherwise contribute to the stormwater system. Capturing this water helps out the stormwater system from becoming overwhelmed during storm events and causing combined sewage overflows (CSOs) in same cities, as well as your water bill because this 'soft water' can be used for car washes and plant watering! ","link":"https:\/\/static1.squarespace.com\/static\/58b4884e579fb351d16d3bc1\/t\/58dc7ab344024326ef981a49\/1490844341173\/60_Rain_Barrel_Facts.pdf","category":"Food (organic, non-GMO)"},"107":{"tip":"Use green infrastructure to reduce your impervious surface footprint","info":"Built structures (buildings, parking lots, etc) are impervious to water, meaning that instead of soaking water up as the ground naturally would, they cause water to run off. This can lead to 'urban stream syndrome' in which streams are eroded faster and lose biological integrity due to increased velocity (flashiness) during storm events. By capturing this run off water with green infrastructure such as bioretention cells, cisterns or rain barrels you can reduce your impervious surface footprint and protect your nearby streams!","link":"https:\/\/www.epa.gov\/soakuptherain\/soak-rain-benefits-green-infrastructure","category":"Food (organic, non-GMO)"},"108":{"tip":"Change your sheets at minimum every 2 weeks","info":"If one million people used just one set of hotel linens for a week, we'd save 1.5 million gallons of water","link":"","category":"Food (organic, non-GMO)"},"109":{"tip":"Adopt a glacier to see how it changes over time ","info":"If all of Greenland's ice sheets melt, sea levels could rise 23 feet","link":"","category":"Food (organic, non-GMO)"},"110":{"tip":"Employ green cleaning products and brands","info":"(drop partners) ","link":"","category":"Food (organic, non-GMO)"},"111":{"tip":"Convert old t-shirts into cleaning rags","info":"More tha 13 billion pounds of paper towels are used each year, amounting to 40 pounds per person per year http:\/\/durafreshcloth.com\/881-2\/","link":"","category":"Food (organic, non-GMO)"},"112":{"tip":"Go through your cleaning supplies and research the ingredients - learn of which are harmful and how they harm you","info":"Use the link below to search cleaning products and ingredients https:\/\/www.ewg.org\/guides\/cleaners#.Wyq0ImaZPq0","link":"","category":"Food (organic, non-GMO)"},"113":{"tip":"Make your own DIY multi-purpose cleaning spray (vinegar, baking soda, warm water)","info":"Studies have shown that using a household cleaning spray, as little as once a week, raises the risk of developing asthma, the most common chronic illness https:\/\/www.care.com\/c\/stories\/5919\/7-benefits-of-green-cleaning\/ ","link":"","category":"Food (organic, non-GMO)"},"114":{"tip":"Avoid poor indoor air quality by keeping the windows open - especially while using cleaning products ","info":"The EPA estimates that our indoor air has nearly 5 times more pollutants than outdoor air. Some homes have as much as 100 times that of outdoor air. https:\/\/learn.compactappliance.com\/scary-facts-about-indoor-air\/","link":"","category":"Food (organic, non-GMO)"},"115":{"tip":"Avoid antibacterial cleaners","info":"These cleaners don't clean better than soap and water, and pose a risk of breeding \"super germs\" (chemical resistant offspring) http:\/\/elitecleanco.net\/tag\/commercial-cleaning-tips\/","link":"","category":"Food (organic, non-GMO)"},"116":{"tip":"Dispose of toxic cleaners carefully at designated locations","info":"According to the American Association of Poison Control, 91% of human poison exposure happens in that person's home https:\/\/www.earthsfriends.com\/green-cleaners\/","link":"","category":"Food (organic, non-GMO)"},"117":{"tip":"Avoid conventional dry cleaners and use green products (carbon dioxide cleaning and Green Earth)","info":"Most conventional cleaners contain the solvent Perchloroethylene which is toxic and creates smog https:\/\/www.treehugger.com\/htgg\/how-to-go-green-cleaning.html","link":"","category":"Food (organic, non-GMO)"},"118":{"tip":"Use lemon juice and water (4 tbs, and 1 gallon) to clean windows and mirrors ","info":"Ammonia based cleaners are irritants to the skin, throat and lungs, and can cause damage to the kidneys and liver https:\/\/my.clevelandclinic.org\/health\/articles\/11397-household-chemical-products-and-their-health-risk","link":"","category":"Food (organic, non-GMO)"},"119":{"tip":"Clean and shine metal surfaces with a cotton ball soaked in rubbing alcohol","info":"Hydrocarbons and ammonia are typically found in metal polishes which can cause skin irritation and organ failure among other symptoms https:\/\/medlineplus.gov\/ency\/article\/002795.htm","link":"","category":"Food (organic, non-GMO)"},"120":{"tip":"Clean and shine wooden surfaces using vinegar and warm water","info":"Furniture polish contains hydrocarbons like formaldehyde, a known accumulating carcinogen that can cause damage to the human body and the environment https:\/\/www.thealternativedaily.com\/furniture-polish-poisoning-avoid\/","link":"","category":"Food (organic, non-GMO)"},"121":{"tip":"Use Dr. Bronner's Castille Soap for multi-purpose cleaning","info":"Use the link below to read about the 20+ uses Dr. Bronner's Castille Soap has. https:\/\/www.swansonvitamins.com\/blog\/jessica\/castile-soap-uses","link":"","category":"Food (organic, non-GMO)"},"122":{"tip":"Wipe down delicate surfaces with a used dryer sheet to remove dust without scratching","info":"","link":"","category":"Food (organic, non-GMO)"},"123":{"tip":"Instead of using store-bought, phthalate-containing air fresheners, put small cups of vanilla extract or dried lavender around - vinegar can always be used to diffuse smells and bacteria ","info":"Look into air purifiers like the HEPA air purifier, which is known to eliminate 99.7%of al indoor air pollutants that are larger than .3 microns https:\/\/learn.compactappliance.com\/scary-facts-about-indoor-air\/","link":"","category":"Food (organic, non-GMO)"},"124":{"tip":"Use borax, and baking soda and vinegar as a tile and toliet scrubber","info":"Chlorine is typically used in toliet and tile cleaners and poses long term threats to your respiratory system and your thyroid. You are exposed when cleaning and later when using the bathroom https:\/\/experiencelife.com\/article\/8-hidden-toxins-whats-lurking-in-your-cleaning-products\/","link":"","category":"Food (organic, non-GMO)"},"125":{"tip":"Learn about Volatile Organic Compounds (VOCs) and what cleaning products contain them ","info":"Volatile Organic Compounds (VOCs) have been known to cause damage to the liver, kidneys, and the central nervous system. They are released from cleaning products and can cause harm by lingering in the air long after exposure https:\/\/www.thespruce.com\/reasons-to-start-green-cleaning-today-1706950","link":"","category":"Food (organic, non-GMO)"},"126":{"tip":"Use natural cleaning cloths and scrubbers instead of plastic scrubbers and synthetic sponges ","info":"Compressed natural cellulose sponges are often sold without any plastic packaging because they don’t need to be kept moist; they expand when wet https:\/\/myplasticfreelife.com\/plasticfreeguide\/","link":"","category":"Food (organic, non-GMO)"},"127":{"tip":"Wash laundry with simple soaps like borax or soap nuts ","info":"","link":"","category":"Food (organic, non-GMO)"},"128":{"tip":"Use natural rubber gloves for cleaning","info":"Natural rubber latex gloves can be disposed of either by landfill or incineration without causing environmental damage https:\/\/www.linkedin.com\/pulse\/20140501222120-11496812-advancements-in-rubber-disposal-biodegradation-and-the-environment","link":"","category":"Food (organic, non-GMO)"},"129":{"tip":"Hand wash dishes without using plastic ","info":"","link":"","category":"Food (organic, non-GMO)"},"130":{"tip":"Make your own dishwasher detergent","info":"By making your own dishwasher detergent, it will cost you less than a penny to run a load https:\/\/home.howstuffworks.com\/green-living\/diy-eco-dishwasher-detergent.htm","link":"","category":"Food (organic, non-GMO)"},"131":{"tip":"Look for labels like Green Seal and Leed that have public transparency and are leaders in green buildings and products","info":"If one million people moved into Energy Star-certified homes, we'd eliminate about 5.6 million tons of CO2 per year","link":"","category":"Food (organic, non-GMO)"},"132":{"tip":"Drink 8 glasses of water per day!","info":"Water flushes out toxins, is essential for the functioning of the kidney, keeps your skin healthy, aids digestion and even lubricats your joints! It also doesn't have any added sugars or unnecessary calories like in sodas or juices.","link":"https:\/\/www.medicalnewstoday.com\/articles\/290814.php","category":"Food (organic, non-GMO)"},"133":{"tip":"Chew your food well, until it becomes soft and almost liquid. This will help enormously with your digestion, and you will eat less!","info":"his helps to reduce stress on the esophagus and helps the stomach metabolize your food. When you chew each mouthful properly, you also release a lot of saliva, which contains digestive enzymes.","link":"https:\/\/www.mindbodygreen.com\/0-6003\/14-Easy-Tips-for-a-Healthy-Mind-Body.html      heritageihc.com\/blog\/chewing-your-food\/  ","category":"Food (organic, non-GMO)"},"134":{"tip":"Have some fun! Carve out some time in your schedule to do something that brings you joy and helps you to relax.","info":"By just relaxing your mind your body can improve digestion, Slow heart rate, Increase blood flow to major muscules and reduce muscule tension and chronic pain. ","link":"https:\/\/www.mayoclinic.org\/healthy-lifestyle\/stress...\/in...\/relaxation...\/art-20045368\n","category":"Food (organic, non-GMO)"},"135":{"tip":"Cultivate gratitude: First thing in the morning and right before going to bed at night, think of 3 things you're grateful for in your life.","info":"Practicing gratitude can increase happiness, reduce blood pressure, improve sleep patterns and even prolong your life!","link":"https:\/\/www.forbes.com\/sites\/amymorin\/2014\/11\/23\/7-scientifically-proven-benefits-of-gratitude-that-will-motivate-you-to-give-thanks-year-round\/#152ac251183c\nhttp:\/\/www.ucdmc.ucdavis.edu\/welcome\/features\/2015-2016\/11\/20151125_gratitude.html","category":"Food (organic, non-GMO)"},"136":{"tip":" Exercise daily! Your body is much like a machine and it needs to move!","info":"Exercise improves your cardiovascular fitness, your muscle tone, and definition, and keeps your joints and bones strong. Exercise is also one of the best ways to clear stress and any mental\/emotional stagnation.","link":"http:\/\/www.ewellnessmag.com\/article\/7-steps-to-keeping-your-body-healthy","category":"Food (organic, non-GMO)"},"137":{"tip":" Ideally, most adults should aim for at least 6-8 hours good quality sleep each night. For a better night's sleep, start winding down early, try to avoid using any mobile devices, turn your computer off, avoid any heavy\/rich foods and caffeine after 6pm","info":"Having adequate sleep helps you retain information and perform better, strengthen your immune system, and maintain a healthy metabolism. Researchers at the University of Chicago also found that dieters who were well rested lost more fat -- 56 percent of their weight loss -- than those who were sleep deprived, who lost more muscle mass. ","link":"https:\/\/www.huffingtonpost.com\/2011\/02\/02\/sleep-health-benefits-_n_817803.html?slideshow=true#gallery\/16864\/7\nhttps:\/\/www.health.harvard.edu\/healthbeat\/exercise-advice-for-people-with-heart-problems","category":"Food (organic, non-GMO)"},"138":{"tip":"Dont smoke, use e-cigarettes or Juul! ","info":"Even smoking occasionally can still put you at risk for ailments like lung cancer, heart disease and emphysema. Nearly 1 in every 5 deaths in the U.S. is caused by smoking.","link":"https:\/\/thisfreelife.betobaccofree.hhs.gov\/why-care-about-tobacco\/wrecks-our-health?f=death&gclid=CjwKCAjw06LZBRBNEiwA2vgMVeMnXUYO1mgOpWCsJMqLzVTUvCp4OXbL0WdcjfQySTtJAJgt8uH3bRoCXBUQAvD_BwE","category":"Food (organic, non-GMO)"},"139":{"tip":"Replace caffine and sugary drinks with high-protein, high-fiber foods.","info":"The good bugs that make up your microbiome feed off fiber—and flourish.","link":"http:\/\/www.eatingwell.com\/article\/287742\/10-amazing-health-benefits-of-eating-more-fiber\/","category":"Food (organic, non-GMO)"},"140":{"tip":"Stand up and do work instead of sitting down, or at least get up every hour to take a quick walk or stretch.","info":"Standing burns more calories, is better for your back & posture, and even boosts focus, productivity & creativity. In fact, Huffington Post reported that 70 per cent of federal employees found their productivity increased when given standing desks. Another study found that spending two extra hours a day standing instead of sitting was linked to better blood sugar levels and lower levels of fat in the blood","link":"https:\/\/www.huffingtonpost.ca\/david-leonhardt\/six-reasons-i-stand-while_b_11826238.html\nhttp:\/\/time.com\/3978950\/sitting-standing-heart\/","category":"Food (organic, non-GMO)"},"141":{"tip":"Are you addicted to any social media apps? Do you find yourself checking social media to fill your time constantly throughout the day? Carve out some time every day - say, 1 hour after you get up and before you go to bed - to turn off your phone. Even better, completely delete the app and see how you fare.","info":"We’re spending an average of two hours every day on social media. Although social media has its pluses, but using too much of it has negative effects - various studies have shown that excessive social media can lead to greater feelings of social isolation, lower life satisfaction & self-esteem, and even increased anxiety. ","link":"http:\/\/www.bbc.com\/future\/story\/20180104-is-social-media-bad-for-you-the-evidence-and-the-unknowns\nhttps:\/\/www.forbes.com\/sites\/alicegwalton\/2017\/06\/30\/a-run-down-of-social-medias-effects-on-our-mental-health\/#50743dc42e5a\n","category":"Food (organic, non-GMO)"},"142":{"tip":"Practice mindfulness for 10 minutes every day.","info":"Proven to help manage stress, increase memory and attention, fight depression and anxiety, and even boost the immune system. Benefits have even been experienced and promoted by marines and prison inmates.","link":"https:\/\/www.mindful.org\/how-to-practice-mindfulness\/\nhttps:\/\/www.fix.com\/blog\/mindfulness-techniques-to-reduce-stress\/\nhttps:\/\/www.youtube.com\/watch?v=oIH0913lQe0&t=4s\nhttps:\/\/www.youtube.com\/watch?v=z97bWkObdkU\n","category":"Food (organic, non-GMO)"},"143":{"tip":"Stick to a consistent sleep schedule as much as you can","info":"This ensures that you have a consistent cicadian rhythm, which is linked to improvements in mood and cognitive functioning as well as a decreased likelihood of developing major depression and bipolar disorder.","link":"https:\/\/www.cnn.com\/2018\/05\/15\/health\/circadian-rhythm-mood-disorder-study\/index.html","category":"Food (organic, non-GMO)"},"144":{"tip":"Avoid all-nighters","info":"All-nighters increase the stress and hunger hormones in your body, impairs your working memory and increases irrationality, amongst other problems. For the sake of your health, don't pull all-nighters!","link":"http:\/\/www.businessinsider.com\/what-pulling-an-all-nighter-does-to-your-body-2012-9#and-it-makes-it-even-harder-to-remember-what-people-say-7\nhttps:\/\/www.huffingtonpost.com\/2013\/09\/30\/all-nighter-risks-science_n_3975789.html","category":"Food (organic, non-GMO)"},"145":{"tip":"Schedule time for self-care in your week, as if it was an actual appointment. ","info":"Self care makes you more energetic and mentally present.\n","link":"https:\/\/weheartit.com\/articles\/299551897-52-self-care-activities-and-facts","category":"Food (organic, non-GMO)"},"146":{"tip":"Learn how to prioritize and to say no!","info":"Before making decisions, it's important to take a step back and evaluate everything you've already got going on to determine what's really important. This prevents you from getting stretched too thin and commiting to too many things at a time. ","link":"","category":"Food (organic, non-GMO)"},"147":{"tip":"Declutter your physical space, be it your desk, room or closet. A clear space leads to a clearer mind!","info":"The less things you have to worry about, the more peace you have, and it’s as simple as that.","link":"https:\/\/www.lifehack.org\/articles\/lifestyle\/top-8-benefits-living-minimalist-lifestyle.html","category":"Food (organic, non-GMO)"},"148":{"tip":"Spend Time in the Quiet Each Morning - put your phone away and take time for yourself, to either journal, practice gratitude\/mindfulness, exercise or just appreciate the day.","info":"This can help reduce the stress hormone cortisol in the body, which peaks first thing in the morning. It also gives you some time to think to yourself before the busyness of the day begins.","link":"https:\/\/experiencelife.com\/article\/the-cortisol-curve\/","category":"Food (organic, non-GMO)"},"149":{"tip":"Introduce green space into your everyday work environment.","info":"They filter pollutants and dust from the air, and can provide moisture to the air that lowers overall temperature for a comfortable work environment.","link":"","category":"Food (organic, non-GMO)"},"150":{"tip":"Take deep breaths of fresh air.","info":"When you breathe deeply, it sends a message to your brain to calm down and relax. The brain then sends this message to your body. ","link":"","category":"Food (organic, non-GMO)"},"151":{"tip":"Support fashion brands that are ethical and care for people\/planet ","info":"(add stats and link to top 10 most sustainable clothing companies) (drop partners)","link":"","category":"Food (organic, non-GMO)"},"152":{"tip":"Use online resources like ebay and depop to sell unwanted items and clothing to help reduce waste, one’s discards are another’s treasures","info":"According to the Association of Retail Professionals, second hand sales are increasing by 25% and regular retail stores are only increasing by 2% https:\/\/abcnews.go.com\/GMA\/Savings\/save-money-buy-secondhand-products\/story?id=11855067","link":"","category":"Food (organic, non-GMO)"},"153":{"tip":"Donate used clothings to a local thrift or second hand shop, Goodwill or Salvation Army.","info":"The average American generates 11.8 million tons of textile waste. 82 pounds of textile waste per year http:\/\/www.ecostiletto.com\/site\/greenfashion\/","link":"","category":"Food (organic, non-GMO)"},"154":{"tip":"Buy clothing and items second hand at places like Goodwill or Salvation Army ","info":"Buying second hand will save you money because you're paying for at least half the original selling price https:\/\/www.trustedclothes.com\/blog\/2017\/05\/16\/3-reasons-buy-secondhand\/","link":"","category":"Food (organic, non-GMO)"},"155":{"tip":"Take note of where you buy your clothes, are they sustainable companies? Do they practice ethical manufacturing? ","info":"Use the link below to know how to acknowledge if a company is sustainable or not https:\/\/cladwell.com\/blog\/2016\/1\/22\/4-ways-to-know-if-a-company-is-ethical-sustainable","link":"","category":"Food (organic, non-GMO)"},"156":{"tip":"Buy from local stores","info":"A Chicago study found that for every $100 spent at a local business, $68 remained in the city whereas for every $100 spent at a chain retailer, only $43 stayed in the city https:\/\/cladwell.com\/blog\/2016\/1\/22\/4-ways-to-know-if-a-company-is-ethical-sustainable","link":"","category":"Food (organic, non-GMO)"},"157":{"tip":"Avoid impulse and unnecessary buys","info":"According to Greenpeace, global clothing production doubled from 2000 to 2014. The average person buys 60 percent more items of clothing every year and keeps them for about half as long as 15 years ago, generating a huge amount of waste https:\/\/www.thebalancesmb.com\/textile-recycling-facts-and-figures-2878122","link":"","category":"Food (organic, non-GMO)"},"158":{"tip":"Shop less frequently - buy in large amounts when you do","info":"By compiling errands you will save money on gas and avoid unecessary buys. You can use the link below to calculate how much its costs to go from point A to point B http:\/\/www.city-data.com\/gas\/gas.php ","link":"","category":"Food (organic, non-GMO)"},"159":{"tip":"Choose sustainable, natural fibers and fabrics (bamboo\/hemp)","info":"Nylon manufacture creates nitrous oxide, a greenhouse gas 310 times more potent than carbon dioxide. http:\/\/www.ecostiletto.com\/site\/greenfashion\/","link":"","category":"Food (organic, non-GMO)"},"160":{"tip":"Buy clothes labeled under the Fair Trade Act","info":"Fair Trade brings products from poorer regions into more developed economies, making sure workers are able to earn a living wage and that they are treated properly https:\/\/goodonyou.eco\/what-is-fair-trade\/ ","link":"","category":"Food (organic, non-GMO)"},"161":{"tip":"Look through your closet and think about whether all the items are cruelty-free (i.e. leather, fur, wool, silk)","info":"Around 290 million cows are killed every year for the leather industry. Studies show that by 2025, we will need to slaughter 430 million cows annually https:\/\/www.theguardian.com\/fashion\/2016\/mar\/13\/is-it-time-to-give-up-leather-animal-welfare-ethical-lucy-siegle","link":"","category":"Food (organic, non-GMO)"},"162":{"tip":"Choose clothes with natural dyes instead of synthetic ","info":"17% of clothing samples contain aromatic amines of \"high toxicological concern\" https:\/\/www.alternet.org\/environment\/toxic-fabric-our-clothes","link":"","category":"Food (organic, non-GMO)"},"163":{"tip":"Choose organic alternatives to fibers and fabrics ","info":"The EPA catogorized 7 of the 15 most common pesticides used on cotton as containing human carcinogens http:\/\/ecofriendonline.com\/2016\/03\/31\/why-organic-cotton-vs-non-organic\/","link":"","category":"Food (organic, non-GMO)"},"164":{"tip":"Research a company's Corporate Social Responsibility (CSR) Policy to make sure their values align with yours","info":"A company's Corporate Social Responsibility is able to provide the buyer with an idea of the ways they benefit society and the environment. Some think of CSR as a way to greenwash companies but if you read deeply, you can decipher whether a company truly cares https:\/\/www.forbes.com\/sites\/csr\/2012\/02\/21\/six-reasons-companies-should-embrace-csr\/#635a1bc03495","link":"","category":"Food (organic, non-GMO)"},"165":{"tip":"Look at the Fashion Transparency Index (FTI) to see what brands are transparent with their materials, methods, impacts etc. https:\/\/issuu.com\/fashionrevolution\/docs\/fr_fashiontransparencyindex2018","info":"The Fashion Transparency Index reviews and ranks 100 of the biggest global fashion brands and retailers to show how transparent they are about their practices to the public. Some of the best rated brands are Levi's and H&M while the worst offenders are Amazon and Urban Outfitters  http:\/\/www.thegoodshoppingguide.com\/whomademyclothes-fashion-transparency-index-2018\/","link":"","category":"Food (organic, non-GMO)"},"166":{"tip":"Refuse a reciept if offered one, go digital!","info":"In 2014, the EPA found that 94% of receipts contain high levels of BPA , a carcinogen and hormone disruptor http:\/\/www.takepart.com\/article\/2014\/10\/28\/haiken-another-reason-go-paperless-every-receipt-you-touch-toxic","link":"","category":"Food (organic, non-GMO)"},"167":{"tip":"Mend your clothes instead of tossing them","info":"On average, nationally, it costs cities $45 per ton to dispose of old clothing https:\/\/www.thebalancesmb.com\/textile-recycling-facts-and-figures-2878122","link":"","category":"Food (organic, non-GMO)"},"168":{"tip":"Repurpose old clothes by turning dresses into shirts and sweaters into beanies","info":"The average lifetime of a cloth is approximately 3 years https:\/\/www.thebalancesmb.com\/textile-recycling-facts-and-figures-2878122","link":"","category":"Food (organic, non-GMO)"},"169":{"tip":"Buy durable items that are timeless and last for a long time rather than buying cheap items with short lifespans","info":"Only about 0.1% of recycled fiber collected by charities and take back programs is recycled into new textile fiber https:\/\/www.thebalancesmb.com\/textile-recycling-facts-and-figures-2878122","link":"","category":"Food (organic, non-GMO)"},"170":{"tip":"Streamline your closet to cut down on unnecessary items ","info":"Consumers are regarded as the main culprit for throwing away their used clothing as only 15 percent of consumer used clothing is recycled where more than 75 percent of pre-use clothing is recycled by the manufacturers https:\/\/www.thebalancesmb.com\/textile-recycling-facts-and-figures-2878122","link":"","category":"Food (organic, non-GMO)"},"171":{"tip":"Repurpose old clothes and underwear into pillow stuffing or if it's 100% cotton, compost","info":"Nearly 100 percent of textiles and clothing are recyclable https:\/\/www.thebalancesmb.com\/textile-recycling-facts-and-figures-2878122","link":"","category":"Food (organic, non-GMO)"},"172":{"tip":"Look for items made from recycled materials (i.e. fabrics like recycled polyester and recycled wool)","info":"The apparel industry accounts for 10% of global carbon emissions and is the second largest global industrial polluter https:\/\/www.travelfashiongirl.com\/best-eco-friendly-fabric\/","link":"","category":"Food (organic, non-GMO)"},"173":{"tip":"Look for the bluesign system for sustainable textile production","info":"The bluesign system takes into account the use of energy, water, emissions and worker safety during fabric production https:\/\/www.travelfashiongirl.com\/best-eco-friendly-fabric\/","link":"","category":"Food (organic, non-GMO)"},"174":{"tip":"Check if there is a comparable ethical or eco-friendly alternative first!","info":"","link":"","category":"Food (organic, non-GMO)"},"175":{"tip":"Buy quality slow fashion clothing that can last you for years.","info":"","link":"","category":"Food (organic, non-GMO)"},"176":{"tip":"Check labels! The best way to know if you are buying ethically if the label proves it.","info":"","link":"","category":"Food (organic, non-GMO)"},"177":{"tip":"Want to sweeten your day? Buy fairtrade chocolate.","info":"","link":"","category":"Food (organic, non-GMO)"},"178":{"tip":"Ask yourself:  “Where did this come from and how was it produced?” What we buy begins and ends with us. ","info":"We rarely give a second thought to where what we buy comes from or how it was produced.","link":"https:\/\/allthenourishingthings.com\/tips-affording-ethically-produced-foods\/","category":"Food (organic, non-GMO)"},"179":{"tip":"Take a minimalistic approach to buying clothing.","info":"","link":"","category":"Food (organic, non-GMO)"},"180":{"tip":"Differentiate between needs & wants when it comes to ethical shopping","info":"\"When you establish how much of what you buy isn’t truly a need, but a want, it puts things into perspective really quickly.\"","link":"https:\/\/allthenourishingthings.com\/tips-affording-ethically-produced-foods\/","category":"Food (organic, non-GMO)"},"181":{"tip":"Buy clothes at thrift stores: This saves you money and helps green the fashion industry.","info":"In purchasing used clothing or shoes you are withholding those dollars from the companies that use slave labor and unethical practices. They are being divested form the landfill as well! ","link":"https:\/\/allthenourishingthings.com\/tips-affording-ethically-produced-foods\/","category":"Food (organic, non-GMO)"},"182":{"tip":"Buy Fair Trade products from your local stores and supermarkets, and encourage your family, friends and colleagues to do the same.","info":"","link":"https:\/\/wfto.com\/events\/promote-fair-trade","category":"Food (organic, non-GMO)"},"183":{"tip":"If your favourite store or supermarket is not selling Fair Trade products, ask the store manager\/owner to include Fair Trade merchandise.","info":"","link":"","category":"Food (organic, non-GMO)"},"184":{"tip":"Celebrate World Fair Trade Day. Be an agent for change.","info":"","link":"https:\/\/fairworldproject.org\/get-involved\/world-fair-trade-day\/","category":"Food (organic, non-GMO)"},"185":{"tip":"Research Your Favorite Brand to see if they practice fast fashion.","info":"","link":"","category":"Food (organic, non-GMO)"},"186":{"tip":"Before you buy a new piece of clothing ask \"why\"","info":"How many times do we buy just because we can, because it’s so cheap? But if something seems impossibly cheap, a bargain too good to be true, it probably is. Question ‘why?’\n\n","link":"https:\/\/www.fairtrade.org.uk\/Media-Centre\/Blog\/2016\/April\/Ten-top-tips-on-how-to-shop-better","category":"Food (organic, non-GMO)"},"187":{"tip":" When shopping go artisanal","info":"Look for unique artisanal crafts when you’re shopping and you could be supporting the livelihoods of an entire community somewhere in the world or empowering the people who made it.","link":"https:\/\/www.fairtrade.org.uk\/Media-Centre\/Blog\/2016\/April\/Ten-top-tips-on-how-to-shop-better","category":"Food (organic, non-GMO)"},"188":{"tip":"Instead of just getting rid of clothes and buying new ones, Swap ‘til you drop","info":"If you’re bored of your wardrobe and in need of a fashion fix, then you could swap clothes with your friends. Host your own swapping party with friends or even swap your clothes online.","link":"https:\/\/www.fairtrade.org.uk\/Media-Centre\/Blog\/2016\/April\/Ten-top-tips-on-how-to-shop-better","category":"Food (organic, non-GMO)"},"189":{"tip":"Be very careful with wht you put on your skin and use on your body! Support body care brands that have environmentally conscious missions (drop partners) ","info":"Your skin is your largest orgin","link":"","category":"Food (organic, non-GMO)"},"190":{"tip":"When buy body products dont buy anything that lists Parabens in the ingrediants ","info":"Parabens possess estrogen-mimicking properties that are associated with increased risk of breast cancer. These chemicals are absorbed through the skin and have been identified in biopsy samples from breast tumors. They can be found in makeup, body washes, deodorants, shampoos and facial cleansers. You can also find them in food and pharmaceutical products.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"191":{"tip":"Avoid labels that have FD&C or D&C, they represent artificial colors ","info":"These synthetic colors are derived from petroleum or coal tar sources. Synthetic colors are suspected to be a human carcinogen, a skin irritant and are linked to ADHD in children. The European Classification and Labeling considers it a human carcinogen and the European Union has banned it.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"192":{"tip":"Avoid products (especially products such as perfume, cologne, conditioner, shampoo, body wash and moisturizers) that have Fragrance on the label ","info":"what does “fragrance” mean anyway? This term was created to protect a company’s “secret formula.” But as the consumer you could be putting on a concoction that contains tons of chemicals that are hazardous to your health. According to the Environmental Working Group (EWG) Skin Deep Database, fragrance mixes have been associated with allergies, dermatitis, respiratory distress and potential effects on the reproductive system.\n\n","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"193":{"tip":"Avoid products with Phthalates in the ingredients list!","info":"The main phthalates in cosmetics and personal care products are dibutyl phthalate in nail polish, diethyl phthalate in perfumes and lotions, and dimethyl phthalate in hair spray. They are known to be endocrine disruptors and have been linked to increased risk of breast cancer, early breast development in girls, and reproductive birth defects in males and females.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"194":{"tip":"Triclosan","info":"Tricolson can be found in toothpastes, antibacterial soaps and deodorants. It disrupts thyroid and reproductive hormones, and is a skin irritant.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"195":{"tip":"Sodium lauryl sulfate (SLS) \/ Sodium laureth sulfate (SLES)","info":"found in more than 90 percent of personal care and cleaning products (think foaming products). SLS’s are known to be skin, lung, and eye irritants.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"196":{"tip":"Formaldehyde","info":"This chemical was deemed as a human carcinogen by The International Agency for Research on Carcinogens (IARC) and has been linked to occupational related cancers: nasal and nasopharyngeal. It is known to cause allergic skin reactions and it may also be harmful to the immune system. It can be found in nail polish, body washes, conditioners, shampoos, cleansers, eye shadows, nail polish treatments.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"197":{"tip":"Toluene","info":" It can be found in nail polish, nail treatments and hair color\/bleaching products.You may see it on labels listed as benzene, toluol, phenylmethane, methylbenzene. Toluene is a potent solvent able to dissolve paint and paint thinner. It can affect your respiratory system, cause nausea and irritate your skin. Expecting mothers should avoid exposure to toluene vapors as it may cause developmental damage in the fetus. Toluene has also been linked to immune system toxicity.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"198":{"tip":"Propylene glycol","info":"It can be found in moisturizers, sunscreen, makeup products, conditioners, shampoo and hair sprays. It’s classified as a skin irritant and penetrator. It has been associated with causing dermatitis as well as hives in humans — these sensitization effects can be manifested at propylene glycol concentrations as low as 2 percent.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"199":{"tip":"Sunscreen chemicals (oxybenzone, avobenzone)","info":"These chemicals are endocrine disruptors and are believed to be easily absorbed into the body. They may also cause cellular damage and cancer in the body and are bad for natural reefs!. Common names are benzophenone, PABA, avobenzone, homosalate and ethoxycinnmate. They can be found in sunscreen products.","link":"https:\/\/www.huffingtonpost.com\/vanessa-cunningham\/dangerous-beauty-products_b_4168587.html","category":"Food (organic, non-GMO)"},"200":{"tip":"Before buying body products, read the list of ingredients carefully and see if you can read & understand what each ingredient is. If you want, you can use the EWG's skindeep database to check the safety rating of your product.","info":"No federal laws governing the cosmetics industry have been passed since 1938! In contrast, in Europe almost 1,400 harmful chemicals have been banned from cosmetic and personal care products through their governing bodies. In the U.S., only 11 of these toxic ingredients are banned. \n","link":"https:\/\/foe.org\/news\/2010-07-toxic-chemicals-in-cosmetics-new-legislation-to-prev\/","category":"Food (organic, non-GMO)"},"201":{"tip":"Make your own face mask! Combine 1\/2 a banana with 1\/4 cup of oatmeal and 1 teaspoon of honey. Mix all of the ingredients, apply to the skin and lie down for 15 minutes. Remove with a washcloth and rinse face thoroughly with warm water. ","info":"\nOatmeal calms and moisturizes the skin, while the fruit acids in bananas help slough off dead skin and re-energize the complexion. (Bananas are also high in vitamins C, A, B6 and B12, plus they contain potassium and magnesium).","link":"http:\/\/stylecaster.com\/beauty\/all-natural-skin-care\/","category":"Food (organic, non-GMO)"},"202":{"tip":"Ran out of toothpaste? make your own...1\/2 cup organic coconut oil.2-3 tbsp baking soda.10-12 drops of 100% pure essential oil (I've chosen to use spearmint, but I hear that regular peppermint, cinnamon and orange are other great options!)","info":"if you make your own toothpaste you can avoid 7 Toxic Toothpaste Ingredients\nTriclosan. ...\nSodium Lauryl Sulfate (SLS) ...\nArtificial Sweeteners. ...\nFluoride. ...\nPropylene Glycol. ...\nDiethanolamine (DEA)\nMicrobeads.","link":"https:\/\/articles.mercola.com\/sites\/articles\/archive\/...\/toxic-toothpaste-ingredients.aspx","category":"Food (organic, non-GMO)"},"203":{"tip":"Use pure 100% organic Jojoba Oil as a body, face and hair moisturizer","info":"","link":"","category":"Food (organic, non-GMO)"},"204":{"tip":"Instead of layering chapstick, use a lip scrub made of sugar and honey","info":"","link":"","category":"Food (organic, non-GMO)"},"205":{"tip":"Use coconut oil as moisturizer","info":"","link":"","category":"Food (organic, non-GMO)"},"206":{"tip":"For those who use conventional shampoo, try mixing 1\/4 cup of Organic apple cidar vinegar with one cup of water, then follow with your conditioner ","info":"","link":"","category":"Food (organic, non-GMO)"},"207":{"tip":"Use cocnut oil on your legs as a shaving cream replacement ","info":"","link":"","category":"Food (organic, non-GMO)"},"208":{"tip":"Try dry brushing instead of using conventional exfoliating products that contain may microbeads","info":"It stimulates a number of organs through a gently massage. It also helps the lymphatic system, eliminates dead skin coatings, strengthens the immune system, can eliminate cellulite, stimulates the hormones, and can help tighten skin through better circulation. Best of all, it’s cheap and easy. Learn more about dry brushing and how to do it here. Here’s a great skin brush to get you started!","link":"https:\/\/www.amazon.com\/gp\/product\/B00ZMXCN1O?&tag=tyb0e-20","category":"Food (organic, non-GMO)"},"209":{"tip":"Use shea butter on your lips as an alternative to chapstick ","info":"\nTraditional chapsticks contain petroleum, mineral oil, and hormone-disrupting oxybenzone. Replace these with nourishing natural ingredients such as shea butter (or cocoa butter) and coconut oil. ","link":"https:\/\/thespadr.com\/natural-beauty-tips\/","category":"Food (organic, non-GMO)"},"210":{"tip":"Use White or Green tea as a toner (after it is cooled)","info":"White and green teas applied topically on the skin have anti-inflammatory, brightening, evening, cleansing and hydrating properties.","link":"","category":"Food (organic, non-GMO)"},"211":{"tip":"Use a couple drops of tea tree oil as spot treatment on blemishes","info":"Tea tree oil is well-known for its antimicrobial and anti-inflammatory properties, and research shows it can help reduce mild to moderate acne breakouts.","link":"https:\/\/thespadr.com\/natural-beauty-tips\/","category":"Food (organic, non-GMO)"},"212":{"tip":"Spend at least half an hour outside every day","info":"Research shows that spending time outdoors can benefit our health in many ways, from reducing stress and increasing short term memory to improving vision and sharpening your attention. ","link":"https:\/\/askthescientists.com\/outdoors\/","category":"Food (organic, non-GMO)"},"213":{"tip":"Take a moment to appreciate something small (e.g. a leaf, a snail, some dirt) that you find in nature ","info":"According to the Journal of Positive Psychology, noticing the small, everyday things in nature can improve our happiness and wellbeing and give us an apreciation for how connected we are to nature. ","link":"http:\/\/www.theemotionmachine.com\/take-a-moment-to-appreciate-everyday-nature-that-is-right-in-front-of-you\/","category":"Food (organic, non-GMO)"},"214":{"tip":"Visit a green space near you (park, river, garden etc) ","info":"The US National Library of Medicine and National Institutes of Health published a study showing that visiting a green space improves our mental health and vitality. ","link":"https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/26796323","category":"Food (organic, non-GMO)"},"215":{"tip":"Donate at least one dollar to a national park that you may someday visit","info":"According to the World Bank, 14.4% of the total land area globally is terrestrial protected area, used for preservation of species and habitat, scientific research, recreation and more. ","link":"https:\/\/data.worldbank.org\/indicator\/ER.LND.PTLD.ZS?end=2016&start=2016&view=bar","category":"Food (organic, non-GMO)"},"216":{"tip":"Plant the seed of a native species ","info":"\"Invasive species have contributed directly to the decline of 42% of the threatened and endangered species in the United States.\" The Nature Conservancy ","link":"https:\/\/www.nature.org\/ourinitiatives\/urgentissues\/land-conservation\/forests\/invasives-101.xml","category":"Food (organic, non-GMO)"},"217":{"tip":"Find out if a plant on your campus is native to your area","info":"\"The annual cost of invasive species to the United States economy is estimated at $120 billion a year, with over 100 million acres (an area roughly the size of California) suffering from invasive plant infestations.\" The Nature Conservancy. Use this resource to find out if a plant is native to your area: http:\/\/www.abnativeplants.com\/index.cfm\/fuseaction\/plants.search\/index.htm?adid=45583 ","link":"http:\/\/www.abnativeplants.com\/index.cfm\/fuseaction\/plants.search\/index.htm?adid=45583","category":"Food (organic, non-GMO)"},"218":{"tip":"See a bird? Add it to a citizen's science project of your choosing!","info":"Benjamin Franklin once said, \"Tell me and I forget. Teach me and I remember. Involve me and I learn.\" Citizens science aims to involve many people in data collection to raise mass awareness for the issues being studied. ","link":"http:\/\/www.abnativeplants.com\/index.cfm\/fuseaction\/plants.search\/index.htm?adid=45583","category":"Food (organic, non-GMO)"},"219":{"tip":"Post a flier in your dorm or hall to educate your friends about the importance of biodiversity","info":"According to the Center for Biological Diversity, 99% of threatened species today are at risk from human activities, with dozens of species going extinct every day. We are in the middle of the sixth mass extinction, and humans are to blame.  ","link":"http:\/\/www.biologicaldiversity.org\/programs\/biodiversity\/elements_of_biodiversity\/extinction_crisis\/","category":"Food (organic, non-GMO)"},"220":{"tip":"Volunteer at your local garden, park or other green space to keep green spaces clean ","info":"Green spaces reduce soil erosion, filter polluted air, sequester carbon and provide recreational space. They are an integral part of urban and suburban landscapes.  ","link":"http:\/\/projectevergreen.org\/resources\/environmental-benefits-of-green-space\/","category":"Food (organic, non-GMO)"},"221":{"tip":"Pick up 5 items of litter that you see today and dispose of them properly (recycle, compost or landfill)  ","info":"Cigaret butts account for 38% of litter on our roadways, paper is 22% and plastic is 19%. These products can last a long time on the side of the road, ranging from 12 years to forever. ","link":"https:\/\/www.creditdonkey.com\/littering-statistics.html","category":"Food (organic, non-GMO)"},"222":{"tip":"Walk or bike somewhere you would normally drive to ","info":"Between 70 and 100 bicycles can be built with the amount of resources required to build one car. And and riding them emits no carbon at all!  ","link":"http:\/\/www.biketoworkblog.com\/the-environment-is-a-great-reason-to-bike-to-work\/","category":"Food (organic, non-GMO)"},"223":{"tip":"Get to know your local wetland- where is it? What defines a wetland? What species live there? How do your actions effect them? ","info":"According to the National Wildlife Federation, half of North American birds nest or feed in wetlands, and one third of endangered species depend on wetlands for survival. ","link":"http:\/\/blog.nwf.org\/2015\/02\/6-wildlife-facts-for-world-wetlands-day\/","category":"Food (organic, non-GMO)"},"224":{"tip":"Print less, or even go paperless ","info":"To print the sunday edition of any large news paper requires 75,000 trees.","link":"http:\/\/www.theworldcounts.com\/stories\/Paper-Waste-Facts","category":"Food (organic, non-GMO)"},"225":{"tip":"Research your meat before you eat it. Was a rainforest cleared to raise that meat? ","info":"Around 70 percent of the deforestation of the Amazon Basin is directly cuase to cattle production. ","link":"https:\/\/www.onegreenplanet.org\/animalsandnature\/beef-production-is-killing-the-amazon-rainforest\/","category":"Food (organic, non-GMO)"},"226":{"tip":"Stop purchasing products and foods containing palm oil","info":"27 soccer fields worth of rainforest is cleared globally every minute to produce palm oil, a common indredient in many foods and products today.","link":"https:\/\/www.worldwildlife.org\/threats\/deforestation\n","category":"Food (organic, non-GMO)"},"227":{"tip":"Donate at least one dollar to an NGO that is fighting against deforestation ","info":"80% of plants and animal species live in forests and can survive if their habitat is destroyed. ","link":"https:\/\/www.nationalgeographic.com\/environment\/global-warming\/deforestation\/?beta=true","category":"Food (organic, non-GMO)"},"228":{"tip":"Follow the seven Leave No Trace principles when enjoying an outdoor space. Find them here: https:\/\/avid4.com\/blog\/leave-no-trace-why-its-important\/ ","info":"Outdoor recreation is important for our health and happiness, but when done carelessly, it can have huge negative impacts from soil erosion to littering to endangering species.","link":"https:\/\/lnt.org\/learn\/seven-principles-overview","category":"Food (organic, non-GMO)"},"229":{"tip":"Got bills to pay? Do it online instead of using paper","info":"2.1 million tons of CO2 emissions could be saved every year if all Americans received and payed bills online rather printed in the mail. ","link":"Rothschild's Global Warming Survival Handbook","category":"Food (organic, non-GMO)"},"230":{"tip":"Donate books you don't use anymore to secondhand shops or sites and buy used books or read electronically!  ","info":"2 million new books are printed each year in the United States, contributing to deforestation and emitting tons of CO2. ","link":"https:\/\/www.thriftbooks.com\/blog\/9-reasons-to-buy-used-books\/","category":"Food (organic, non-GMO)"},"231":{"tip":"Planning an outdoor adventure? Borrow gear from a friend instead of buying your own. ","info":"In 2017, Americans spent $184.5 billion on outdoor gear, much of which (like tents, camp stoves, etc) are only used a few times a year. ","link":"https:\/\/gearpatrol.com\/2017\/10\/30\/opinion-why-you-shouldnt-buy-new-outdoor-gear\/","category":"Food (organic, non-GMO)"},"232":{"tip":"Research an organization that protects endangered species and adopt an endangered animal to help protect it from extinction ","info":"According to the World Wildlife Fund, marine species have experienced a 40% decline since 1970. ","link":"https:\/\/www.worldwildlife.org\/pages\/living-planet-report-2014","category":"Food (organic, non-GMO)"},"233":{"tip":"If you have a garden, help native pollinator populations by gardening without the use of pesticides, and planting a variety of wildflowers and native plants that will bloom throughout the season, and letting native wildflowers grow to create pollinator corridors!","info":"Pollinators, are the key to reproduction for most flowering plants which are foundational to the survival of many species on our planet. ","link":"http:\/\/theunfoldingearth.com\/10-things-you-can-do-to-protect-biodiversity\/","category":"Food (organic, non-GMO)"},"234":{"tip":"Do not purchase any souvenirs whilst travelling without truly understanding what it is made of.","info":"it may be made from the skin, fur, bone, shell, beak or hooves of an endangered species, and if it is, you're going to encourage whoever killed it, crafted it or made it, to do it again.","link":"http:\/\/wwf.panda.org\/our_work\/biodiversity\/what_you_can_do\/","category":"Food (organic, non-GMO)"},"235":{"tip":"Look out for the Forest Stewardship Council (FSC) label when you purchase wood and paper products.","info":"Every year about 13 million hectares of natural forest are lost - an area equivalent in size to Greece. Do not support this illegal logging! The FSC label ensures your product has come from a sustainably harvested forest\n","link":"http:\/\/wwf.panda.org\/our_work\/biodiversity\/what_you_can_do\/","category":"Food (organic, non-GMO)"},"236":{"tip":"Reduce your paper consumption and use recycled paper. Use both sides of a sheet of paper before recycling it.","info":"Using 100% recycled paper saves 24 trees per tonne of paper!","link":"http:\/\/wwf.panda.org\/our_work\/biodiversity\/what_you_can_do\/","category":"Food (organic, non-GMO)"},"237":{"tip":"","info":"If we recycle one million more pounds of newspaper, the trees we'd save could absorb 125,000 pounds of CO2 per year","link":"","category":"Food (organic, non-GMO)"},"238":{"tip":"","info":"67 million tons of paper are used by Americans each year","link":"","category":"Food (organic, non-GMO)"},"239":{"tip":"Plant a tree","info":"If one million people planted a tree, 1.33 million tons of CO2 would be absorbed over the trees' lives","link":"","category":"Food (organic, non-GMO)"},"240":{"tip":"","info":"According to NASA, forests in the US, Europe, and Russia socked away more than 700 million metric tons of carbon per year during the 1980s and 1990s","link":"","category":"Food (organic, non-GMO)"},"241":{"tip":"Bring your own reusable bags when shopping, avoid plastic bags at all costs. By bringing your own bag, you alone can save between 400 and 600 plastic bags per year.","info":"An average person around the world uses 150 disposable plastic bags per year. This means that if you stopped using plastic bags for just one year, you could save 54,750 plastic bags!  \n\n \/\/ OR According to the EPA, the US alone uses over 380 billion plastic bags and wraps yearly, requiring 12 million barrels of oil to create.\n","link":"http:\/\/oceancrusaders.org\/plastic-crusades\/plastic-statistics\/\n\nhttps:\/\/blog.epa.gov\/blog\/tag\/plastic-bags\/","category":"Food (organic, non-GMO)"},"242":{"tip":"Use a reusable water bottle instead of buying plastic, single use disposable bottle. ","info":"Americans throw away 2.5 million plastic beverage bottles every hour. This demand for bottled water alone uses more than 17 million barrels of oil annually, enough to fuel 1.3 million cars for a year","link":"https:\/\/www.banthebottle.net\/bottled-water-facts\/\nhttps:\/\/www.forbes.com\/sites\/trevornace\/2017\/07\/26\/million-plastic-bottles-minute-91-not-recycled\/#c295652292cc\n\nhttp:\/\/www.carryyourcup.org\/get-the-facts","category":"Food (organic, non-GMO)"},"243":{"tip":"When ordering a drink, tell your waiter that you don't need a straw! Go straw-free or if you need one, get a reusable straw to use instead.","info":"500 million straws are used in the US daily. This could fill over 127 school buses or circle the earth 2.5 times, just in one day!","link":"https:\/\/www.strawlessocean.org\/faq\/","category":"Food (organic, non-GMO)"},"244":{"tip":"Bring your own thermos, coffee cup or mug to get your coffee","info":"Most coffee cups cannot be recycled because of their waterproof inner lining. As a result, 50 billion cups in the U.S. end up in landfills every year -- enough that if placed end to end, they would go to the moon and back roughly five times.\n","link":"https:\/\/www.independent.co.uk\/environment\/disposable-coffee-cups-how-big-problem-environment-landfill-recycling-incinerate-export-rubbish-a8142381.html\n\nhttp:\/\/www.recyclingadvocates.org\/wp-content\/uploads\/2016\/03\/Waste-mountain-of-coffee-cups.png","category":"Food (organic, non-GMO)"},"245":{"tip":"Whether you prepare school lunch, order takeout, or go out to eat, take along your own reusable containers for food, snacks, and leftovers","info":"on average, someone who always brings leftovers home might throw out more than 300 boxes in a year","link":"https:\/\/www.fastcompany.com\/3037143\/a-reusable-takeout-container-to-replace-the-hundreds-you-toss-away","category":"Food (organic, non-GMO)"},"246":{"tip":"Bring a set of cutlery wherever you go! They’re much sturdier, eco-friendly and better for your health than plastic knives and forks.","info":"It is estimated that close to 40 billion individual plastic utensils—meaning 14 and 18 billion plastic spoons—are produced each year, and with such low rates of reuse and recycling, most of them end up in our landfills, beaches and oceans","link":"https:\/\/wholefoodsmagazine.com\/blog\/ending-take-out-waste\/","category":"Food (organic, non-GMO)"},"247":{"tip":"Stop smoking, or at least invest in a refillable multi-use lighter, instead of plastic disposable lighters","info":"Cigarette filters are actually made of plastic. Furthermore, disposable plastic lighters are one of the most common items found in the Great Pacific Garbage Patch trash analyses, and are extremely harmful to birds and marine life who mistake their bright colors for food. ","link":"http:\/\/www.plasticpollutioncoalition.org\/get-started-living-plastic-free","category":"Food (organic, non-GMO)"},"248":{"tip":"Use beeswax or wax paper as a substitute for plastic cling wrap","info":"According to U.S. Census data and Simmons National Consumer Survey (NHCS), 6.1 million Americans used 10 or more rolls \/ boxes of rolls \/ boxes of plastic wrap in 2017.","link":"","category":"Food (organic, non-GMO)"},"249":{"tip":"Where possible, buy your milk or juice in a glass returnable\/reusable bottle. ","info":"Conventional cartons may look like cardboard, but they have a layered plastic lining which is a problem not only for disposal and recycling, but also for your health!","link":"","category":"Food (organic, non-GMO)"},"250":{"tip":"Buy your dry goods at the bulk section of your local grocery or health food store.","info":"Americans used about 50 billion plastic water bottles last year. However, the U.S.'s recycling rate for plastic is only 23 percent, which means 38 billion water bottles – more than $1 billion worth of plastic – are wasted each year","link":"https:\/\/www.banthebottle.net\/bottled-water-facts\/","category":"Food (organic, non-GMO)"},"251":{"tip":"When ordering pizza, say, “Please don’t put that little white plastic thing in the middle of the pizza.”","info":"We simply don't need these products in our lives! Let's think about the bigger picture of plastic pollution before we decide to support something with our dollar. Did you know that fenceline communities are most adversely affected by plastic pollution at every stage of its lifecycle?","link":"","category":"Food (organic, non-GMO)"},"252":{"tip":"Instead of keeping containers of ice cream in the freezer, enjoy the occasional ice cream cone while you're out!","info":"Plastic is a petroleum product; to truly divest from fossil fuels, we must reduce our collective plastic footprint.","link":"","category":"Food (organic, non-GMO)"},"253":{"tip":"Buy freshly made bread from the bakery and bring your own cloth bag or container to take it away","info":"","link":"","category":"Food (organic, non-GMO)"},"254":{"tip":"Return containers for produce to the farmer’s market or local grocer to be reused. Alternatively, empty your berries into your own container before leaving the store and leave the plastic basket behind. ","info":"","link":"","category":"Food (organic, non-GMO)"},"255":{"tip":"Take your own containers to the butcher counter when ordering meat at the butchers. Be sure to use the same containers over again and make sure that you wash them properly before reusing them!","info":"","link":"","category":"Food (organic, non-GMO)"},"256":{"tip":"Say “no” to plastic produce bags.","info":"Just think - these foods have touched soil and dirt before arriving at the grocery store. There are no microbes on them that your strong stomach acid can't handle! As long as you wash them before you eat them, you'll be fine. ","link":"","category":"Food (organic, non-GMO)"},"257":{"tip":"Check labels of personal care products and avoid anything with polyethylene, polypropylene, or nylon listed as an ingredient. These are some of the plastics that make up microbeads. ","info":"An estimated 8 million microbeads enter US aquatic environments PER DAY. This is huge reason why by 2050, the oceans will contain more plastic than fish by weight. ","link":"http:\/\/www.beatthemicrobead.org\/product-lists\/\nhttp:\/\/www.plasticpollutioncoalition.org\/","category":"Food (organic, non-GMO)"},"258":{"tip":"Use bar soap instead of liquid hand soap.","info":"First, a bar of soap lasts so much longer than a liquid container. Secondly, is less heavy to transport, leading to a smaller carbon footprint. Thirdly, the bar of soap may be just as (or even more!) sanitary than sharing a bottle of liquid soap. Consider this: the bar soap gets rinsed off every time you use it, but not the plastic pump. Where do you think the most germs are accumulating?\n","link":"https:\/\/www.chagrinvalleysoapandsalve.com\/","category":"Food (organic, non-GMO)"},"259":{"tip":"Try body care products that come in metal tins or glass jars.\n","info":"","link":"","category":"Food (organic, non-GMO)"},"260":{"tip":"Instead of using disposable plastic razors, use a reusable metal safety razor, electric razors or don't even shave!\n","info":"The EPA estimates that 2 billion razors are thrown away each year. That's outrageous, considering that you can't recycle disposable razors in the U.S. ","link":"https:\/\/groundswell.org\/2-billion-tossed-per-year-whats-the-most-wasteful-bathroom-product\/","category":"Food (organic, non-GMO)"},"261":{"tip":"Use plastic-free feminine hygiene products, like reusable pads or menstrual cups","info":"the average woman will use 12,000 to 16,000 disposable feminine hygiene products in her lifetime. These products amount to more than 200,000 tonnes of waste per year.","link":"http:\/\/www.plasticpollutioncoalition.org\/pft\/2017\/7\/18\/periods-without-plastic\nhttps:\/\/www.independent.co.uk\/life-style\/health-and-families\/period-sanitary-products-tampons-pads-pants-cup-menstruation-a8236316.html","category":"Food (organic, non-GMO)"},"262":{"tip":"Choose a wooden and plastic-free hair brush instead of plastic ones","info":"","link":"","category":"Food (organic, non-GMO)"},"263":{"tip":"Pack snacks and sandwiches in reusable cloth bags.","info":"","link":"","category":"Food (organic, non-GMO)"},"264":{"tip":"Avoid non-stick cookware.","info":"Cookware coated with Teflon or other resins give off toxic perfluorochemicals when heated. ","link":"","category":"Food (organic, non-GMO)"},"265":{"tip":"Choose stainless steel ice cube trays and popsicle molds.","info":"","link":"","category":"Food (organic, non-GMO)"},"266":{"tip":"Acquire necessary plastic items (cat litter boxes, computer monitors, power stripes) used instead of new. Check second-hand stores, Freecycle, Craigslist or borrow.","info":"give things as many uses as possible before sending them to the landfill or recycling center. This way, you save on the resources that would go towards making a new item, and you don't support the production of any new plastic!","link":"","category":"Food (organic, non-GMO)"},"267":{"tip":"Bring your own headphones when you travel on the plane","info":"Most planes will offer you new headphones in plastic packaging, but you won’t need those if you come prepared with your own.","link":"","category":"Food (organic, non-GMO)"},"268":{"tip":"Bring your own personal care products when travelling","info":"Skip the free travel size shampoos, soaps, and lotions offered by hotels. Just because they’re free doesn’t mean we should take them - what is the true cost of “free” when the environment is at stake?","link":"","category":"Food (organic, non-GMO)"},"269":{"tip":"Use handkerchiefs instead of paper tissue.\n","info":"Instead of using a Kleenex box with a plastic windows opt for reusable hankies instead. ","link":"","category":"Food (organic, non-GMO)"},"270":{"tip":"Use reusable cloth rags to wipe your kitchen counter instead of paper napkins.","info":"","link":"","category":"Food (organic, non-GMO)"},"271":{"tip":"Whenever you can, try to purchase natural fibres","info":"Synthetic fabrics create microfiber pollution when laundered. A single polyester item can produce more than 1,900 microfibers in one washing. Every one of 18 shorelines sampled across the globe was fouled with microplastic fibers, predominantly of polyester.","link":"https:\/\/myplasticfreelife.com\/2017\/03\/is-your-laundry-polluting-the-ocean-with-microfibers\/\n","category":"Food (organic, non-GMO)"},"272":{"tip":"Find low- or zero-waste alternatives, like silk floss, for conventional plastic floss.","info":"Floss is typically made from nylon or other plastic filaments; the waxed versions come coated with a petroleum-based treatment for easier use. In other words, it’s disposable by design.","link":"https:\/\/myplasticfreelife.com\/2017\/06\/searching-for-a-plastic-free-zero-waste-dental-floss\/","category":"Food (organic, non-GMO)"},"273":{"tip":"Say no to plastic holiday trinkets","info":"Make your own plastic-free vegan Easter eggs.  Avoid Valentine’s Day and Halloween plastic crap. Say no to fake plastic wishbones.","link":"","category":"Food (organic, non-GMO)"},"274":{"tip":"Try to make your own snacks instead of purchasing packaged snacks.","info":"","link":"","category":"Food (organic, non-GMO)"},"275":{"tip":"Buy eggs in reusable cardboard containers. Collect them to farmers who sell eggs at the farmer's market ","info":"You will find that farm fresh eggs have less cholesterol and saturated fat and more omega-3’s and Vitamins A, D, and E. It makes sense when you stop and think about it though.\nIf you consume eggs from a free range chicken that has eaten a healthy more natural diet and been given the opportunity to roam and exercise, then the bird is healthier and should pass that on to their eggs.\n\n","link":"https:\/\/morningchores.com\/fresh-eggs-vs-store-bought\/","category":"Food (organic, non-GMO)"},"276":{"tip":"Collect your glass jars (after you finish your condiments, like peanut butter or jam) and use them to store or purchase food in bulk.","info":"Bulk goods require less overall transportation because there are less packaging components that must be produced and transported prior to being filled. The transportation of bulk products is more efficient because they can be packed more densely on a truck in large sacks and boxes as opposed to individually packaged items.","link":"\nhttps:\/\/thesourcebulkfoods.com.au\/10reasonstobuyinbulk\/","category":"Food (organic, non-GMO)"},"277":{"tip":"Count all the plastic things in your room. Make a list and identify which ones can be phased out in the future and replaced with non-plastic items.","info":"","link":"","category":"Food (organic, non-GMO)"},"278":{"tip":"Host a screening of Plastic Paradise at your school.","info":"","link":"","category":"Food (organic, non-GMO)"},"279":{"tip":"Replace your plastic toothbrush with a bamboo toothbrush","info":"Bamboo doesn't require fertilizers or pesticides, stabilizes the soil & generates 35% more oxygen than an equivalent stand of trees. In comparison, plastic toothbrushes require ","link":"","category":"Food (organic, non-GMO)"},"280":{"tip":"Say no to styrophoam ","info":"25 billion styrophoam cups are thrown away by Americans each year","link":"","category":"Food (organic, non-GMO)"},"281":{"tip":"Pick up any plastic bags and trash you see on the street","info":"If one million people switched to reusable bags, we'd eliminate the need for one billion plastic bags","link":"","category":"Food (organic, non-GMO)"},"282":{"tip":"Decrease your carbon footprint by riding a bike to the grocery store","info":"Did you know that anthropogenic climate change is expected to increase the price of food 3-84% by 2050 due to decreased crop yeilds and increased crop failure? ","link":"https:\/\/foodtank.com\/news\/2015\/06\/world-environment-day-10-facts-about-food-waste-from-bcfn\/","category":"Food (organic, non-GMO)"},"283":{"tip":"Shop at markets that are food waste conscious","info":"Did you know that 20% of produce is rejected by supermarkets in developed counties simply because it doesn't meet size grades or because it is 'ugly'? ","link":"https:\/\/foodtank.com\/news\/2015\/06\/world-environment-day-10-facts-about-food-waste-from-bcfn\/","category":"Food (organic, non-GMO)"},"284":{"tip":"Avoiding purchasing food in packaging that can't be recycled","info":"Though recycling has increased 4x since 1990, the food packaging category has fallen short and is rarely ever recycled, or made to be recyclable during production. ","link":"https:\/\/www.sciencedirect.com\/science\/article\/pii\/S0959652612006610","category":"Food (organic, non-GMO)"},"285":{"tip":"Buy only what you can eat, meal plan.","info":"Roughly 30% of all produce that makes it to a home in developed countries is wasted. ","link":"https:\/\/foodtank.com\/news\/2015\/06\/world-environment-day-10-facts-about-food-waste-from-bcfn\/","category":"Food (organic, non-GMO)"},"286":{"tip":"Trim your fruits and veggies less; eat your broccoli stalks! ","info":"About a third of all produce is wasted simply because it's unecessarily trimmed off during preparation. For instance, most Americans only eat the florets (dark green part) or broccoli, whereas proportionally the stem has more vitamins and minerals and can be equally as tasty. ","link":"https:\/\/www.accordingtoelle.com\/broccoli-stems-as-healthy-as-the-florets\/","category":"Food (organic, non-GMO)"},"287":{"tip":"Plan out meals 2-3 days in advance and only buy the ingredients you need for as far out as you can meal plan. ","info":"\"Just one quarter of all food wasted could feed the 795 million undernourished people around the world who suffer from hunger\" ","link":"https:\/\/foodtank.com\/news\/2015\/06\/world-environment-day-10-facts-about-food-waste-from-bcfn\/","category":"Food (organic, non-GMO)"},"288":{"tip":"Inventory your current food supply, then plan meals around what your already have and only purchase the groceries you will need. ","info":"Did you know that if food waste were a country, it would rank third behind the USA and China for the amount of greenhouse gases it generates?  ","link":"https:\/\/foodtank.com\/news\/2015\/06\/world-environment-day-10-facts-about-food-waste-from-bcfn\/","category":"Food (organic, non-GMO)"},"289":{"tip":"Store fruits and veggies in seperate bins to preserve them for longer.","info":"Did you know that some fruits and veggies such as bananas release a rippening horomone called ethylene that actually makes them go bad faster? Store bananas, tomatoes, and apples by themselves and other fruits seperate from veggies. ","link":"https:\/\/www.epa.gov\/recycle\/reducing-wasted-food-home#ways","category":"Food (organic, non-GMO)"},"290":{"tip":"Wait to wash berries until right before you eat then","info":"Washing berries as soon as your buy them can increase the likelihood for mold to grow, whereas keeping them dry and refridgerated can increase their shelf life.","link":"https:\/\/www.epa.gov\/recycle\/reducing-wasted-food-home#ways","category":"Food (organic, non-GMO)"},"291":{"tip":"Refridgerate all fruits and veggies, then take out whichever you prefer to eat at room temperature the morning of.","info":"Storing produce in the fridge extends the shelf life, helping to save you money, while not contributing to the global food waste crisis. ","link":"https:\/\/www.epa.gov\/recycle\/reducing-wasted-food-home#ways","category":"Food (organic, non-GMO)"},"292":{"tip":"Freeze surplus fruits and veggies for later use.","info":"Washing and freezing produce can be used later for meals (eg. steaming veggies) or for smoothies (bananas are a great natural sweetener, and blend up better than ice). ","link":"https:\/\/www.epa.gov\/recycle\/reducing-wasted-food-home#ways","category":"Food (organic, non-GMO)"},"293":{"tip":"Buy in bulk, then divide into portions and freeze to cut back on food waste. ","info":"Not only is buying in bulk less expensive, it can also cut back on the food packaging. When you buy in bulk, you can divide your food into meal portions and freeze it for a later use. This makes it less likely for you to waste the food as well. ","link":"https:\/\/www.epa.gov\/recycle\/reducing-wasted-food-home#ways","category":"Food (organic, non-GMO)"},"294":{"tip":"You can use food after the 'sell-by, best-by, use-by' dates. ","info":"These dates are volunartily added to products by manufacturers to encourage use before the product 'loses quality'. These are not safety dates and food should be considered for safety by appearance (molds?) and smells (sour?) after these dates before being pitched. ","link":"https:\/\/www.fsis.usda.gov\/wps\/portal\/fsis\/topics\/food-safety-education\/get-answers\/food-safety-fact-sheets\/food-labeling\/food-product-dating\/food-product-dating","category":"Food (organic, non-GMO)"},"295":{"tip":"Use the web to be crafty with food that needs used soon.","info":"There are endless ways to be creative with foods, such as by making stir fries, sauces, smoothies, casseroles, soups or baked goods out of them. ","link":"https:\/\/www.epa.gov\/recycle\/reducing-wasted-food-home#ways","category":"Food (organic, non-GMO)"},"296":{"tip":"Ask about portion sizes when eating out.","info":"Restaurants commonly serve entrees larger than what one can consume. Consider ordering something that you can take home the leftovers from and only take what you can eat at a buffet. Try not to let your eyes be bigger than your stomach. ","link":"https:\/\/www.epa.gov\/recycle\/reducing-wasted-food-home#ways","category":"Food (organic, non-GMO)"},"297":{"tip":"Donate food to food banks and food rescues.","info":"By donating food, not only are you stopping food from being wasted and being added to precious landfill space, you are also helping something in your community. In 2013, 49.1 million Americans were food insecure, meaning they didn't know where their next meal would come from.  ","link":"https:\/\/www.dosomething.org\/facts\/11-facts-about-food-banks","category":"Food (organic, non-GMO)"},"298":{"tip":"Volunteer at a food bank or food rescue.","info":"Of the 63,000 agencies in the Feeding America network, 66% of pantries, 41% of kitchen programs and 11% of shelter programs have no paid staff and therefore rely on volunteers. ","link":"https:\/\/www.dosomething.org\/facts\/11-facts-about-food-banks","category":"Food (organic, non-GMO)"},"299":{"tip":"Run a food campaign to support your local food bank and decrease waste. ","info":"72% of food banks feel they can't adequately meet the needs of the community. By running a food campaign at school, work, or among your family, you can not only help out the food bank, but cut back on food being wasted by people not in need. ","link":"https:\/\/www.dosomething.org\/facts\/11-facts-about-food-banks","category":"Food (organic, non-GMO)"},"300":{"tip":"Have equal amounts of browns (twigs, dead leaves) and greens (food scraps, grass clippings, etc) for a healthy compost. ","info":"20-30% of all household waste is compostable material. Save landfill space by composting instead of contributing!","link":"https:\/\/www.epa.gov\/recycle\/composting-home","category":"Food (organic, non-GMO)"},"301":{"tip":"Do indoor composting if you live in an apartment\/don't have yard space.","info":"\"Composting transforms waste into a valuable soil amendment, saves space in landfills, saves money on trash disposal, teaches students to be better environmental citizens, and actually helps slow climate change\" https:\/\/acespace.org\/blog\/10-facts-about-composting","link":"https:\/\/www.apartmenttherapy.com\/how-to-make-your-own-indoor-compost-bin-138645","category":"Food (organic, non-GMO)"},"302":{"tip":"Compost to save money on soil ammendments, garbage collection and improve the value of your home.  ","info":"Composting organic wastes decreases the trash you pay for at the curb, while providing your garden with valuable nutrients that you would otherwise purchase (and pay extra for organic) at the store. Not only is composting directly saving you money, it's also decreasing your home's carbon footprint, which increases it's market value. Win win!","link":"https:\/\/smartasset.com\/mortgage\/the-economics-of-composting","category":"Food (organic, non-GMO)"},"303":{"tip":"Look for patterns in your food waste to stop wasting the same food (the last half of the loaf of bread) over and over.","info":"Did you know that the organic matter in landfills produces 20% of methane emissions? Methane is 100x more potent greenhouse gas than CO2 that accelerates climate change, so any deviation of organics making their way to landfills is a huge environmental plus! ","link":"https:\/\/mashable.com\/2015\/02\/15\/food-waste-tips\/#2FMLnZ53agqy","category":"Food (organic, non-GMO)"},"304":{"tip":"Add a food waste (composting) can near your trash can, just like you do for recyclables. ","info":"Studies show that having the proper receptables labeled (recycling and compost) near trash bins improves the likelihood of environmentally conscious waste action. This can be done at school, in the office, or at home. It also educates those that haven't previously been conscious of waste. ","link":"https:\/\/www.thecrimson.com\/article\/2014\/12\/15\/compost-freshman-yard-green\/","category":"Food (organic, non-GMO)"},"305":{"tip":"Practice FIFO (First-in, First-out)","info":"Using the FIFO concept when putting away groceries can decrease food waste by reducing the likelihood of forgetting about a food item becauses its 'out of sight, out of mind'. Simply move older or sooner to go bad fridge\/pantry items to the front, and newer, slower to go bad items to the back. ","link":"https:\/\/greatist.com\/health\/how-to-ways-reduce-food-waste","category":"Food (organic, non-GMO)"},"306":{"tip":"Store food in the proper place in the fridge.","info":"By storing food in the proper place, you're food is more likely to last it's maximum shelf life (without freezing or getting too warm). Opening your fridge less helps keep your food at a teady temperature, as well as cuts back on your electrivty consumption. Filling your fridge while not inhibiting air circulation is important as well. ","link":"http:\/\/www.foodrepublic.com\/2012\/07\/26\/where-food-goes-in-the-fridge\/","category":"Food (organic, non-GMO)"},"307":{"tip":"Carry around your waste for a day to see how much you throw away.\n","info":"The average American creates 4.5 pounds of trash per day - that's 135lbs per month. What's worse: for every garbage can we put on the curb, 70 garbage cans of waste were made up the production line, just to create that garbage in the first place!  ","link":"https:\/\/www.youtube.com\/watch?list=PLHrhas5pE0W7x9vRnvsp6euH-tNCA8tak&time_continue=121&v=9vCstrZ7ilk\nhttp:\/\/robgreenfield.tv\/category\/trashme\/ ","category":"Food (organic, non-GMO)"},"308":{"tip":"Make grocery bags out of your favorite old t-shirts","info":"for every ton of discarded textiles used again, 20 tons of CO2 is prevented from entering the atmosphere. Upcycling also saves you money, as it allows you to find new uses for old clothes that no longer fit or the like.","link":"￼https:\/\/www.mommypotamus.com\/no-sew-t-shirt-tote-bag-tutorial\/\nhttps:\/\/www.fashionrevolution.org\/wp-content\/uploads\/2016\/08\/FashRev_Whitepaper_Dec2015_screen.pdf","category":"Food (organic, non-GMO)"},"309":{"tip":"Contact your local recycling center and read about what is recyclable in your area.","info":"","link":"","category":"Food (organic, non-GMO)"},"310":{"tip":"Start an e-waste collection program with your school's IT department or library. If you already have one, expand the collection network by at least one pickup location.","info":"","link":"https:\/\/www.greenchildmagazine.com\/reduce-ewaste\/","category":"Food (organic, non-GMO)"},"311":{"tip":"If you use daily contacts, ask your optometrist if you can switch to bi-weekly or monthly contacts -or switch to glasses.","info":"","link":"","category":"Food (organic, non-GMO)"},"312":{"tip":"Recycle #5 plastics like brita filters and empty pill containers through the Gimme 5 Program. If not, reuse your empty pill containers by bringing them to the local vet to see if they accept them\n","info":" search here to check if there is a retail outlet near you","link":"https:\/\/www.preserveproducts.com\/recycle\/gimme-5-locations","category":"Food (organic, non-GMO)"},"313":{"tip":"Recycle your contact lenses! Keep your blister packs, top foils and used contact lenses in a cardboard box. Once the box is full, print a FREE shipping label and send it off to Terracycle for recycling!\n","info":"The end-to-end trail of waste generated from contact lenses annually could circle the Earth 3 times over. ","link":"https:\/\/www.terracycle.com\/en-US\/brigades\/bauschrecycles \nhttp:\/\/www.bausch.com\/our-company\/one-by-one-recycling#Label","category":"Food (organic, non-GMO)"},"314":{"tip":"When your pens run out of ink, either buy pen refills, send your pens to PenGuyArt.com, or send them to TerraCycle’s Writing Instrument Brigade","info":"","link":"https:\/\/recyclenation.com\/2015\/10\/how-to-recycle-pens\/\nhttps:\/\/www.terracycle.com\/en-US\/collection-programs?query=pen ","category":"Food (organic, non-GMO)"},"315":{"tip":"Recycle Crayons by sending them to places like Crayola and Crazy Crayons who will melt down the stubs and make them into new crayons!","info":"","link":"http:\/\/www.crazycrayons.com\/recycle_program.html\nhttp:\/\/www.crayola.com\/colorcycle.aspx","category":"Food (organic, non-GMO)"},"316":{"tip":"Donate your old sneakers at these websites to give them a new life. Even Nike has a reuse a shoe program","info":"","link":"https:\/\/soles4souls.org\/\nhttps:\/\/help-en-gb.nike.com\/app\/answer\/article\/recycle-shoes\/a_id\/39600\/country\/gb\nhttp:\/\/oneworldrunning.com\/","category":"Food (organic, non-GMO)"},"317":{"tip":"Have old Patagonia gear? Patagonia accepts all its products back for recycling. Either mail them to Patagonia or drop them off at a retail store.","info":"","link":"","category":"Food (organic, non-GMO)"},"318":{"tip":"Used fitness clothes make excellent old rags for cleaning. Cut them up and store them in a bag under the kitchen sink.","info":"","link":"","category":"Food (organic, non-GMO)"},"319":{"tip":"Register to Vote! If you are registered already register someone who isn't yet!","info":"Approximately 50% of eligible young people—about 24 million youth, ages 18-29—voted in the 2016 general election. We still have a long way to go!","link":"https:\/\/www.usa.gov\/register-to-vote","category":"Food (organic, non-GMO)"},"320":{"tip":"Watch Dear Future Generations: Sorry and share with a friend! https:\/\/www.youtube.com\/watch?v=eRLJscAlk1M","info":"As the planet’s population continues to urbanize, and as technology continues to develop, our daily exposure to the natural world will be significantly reduced. ","link":"https:\/\/www.huffingtonpost.com\/steven-cohen\/the-growing-level-of-envi_b_6390054.html","category":"Food (organic, non-GMO)"},"321":{"tip":"Identify an enviromental issue you care about and explain why its is important to a friend.","info":"","link":"","category":"Food (organic, non-GMO)"},"322":{"tip":"Attend or organize an event or rally based on something you care about.","info":"Research from economists at Harvard and Stockholm Univeristies shows that protest does not only work because big crowds send a signal to policy-makers—rather, it’s because protests get people politically activated.","link":"https:\/\/www.cnn.com\/2016\/11\/15\/politics\/ways-to-be-more-politically-active-trnd\/index.html","category":"Food (organic, non-GMO)"},"323":{"tip":"Sign an enviromental petition from Change.org","info":"","link":"","category":"Food (organic, non-GMO)"},"324":{"tip":"Find out if a Starbucks in your town distributes #BetterCups and how they can change to be 100% recyclable.","info":"Starbucks distributes over 4 billion single-use cups to customers, which means that 1 million trees are cut down to provide the paper. ","link":"https:\/\/www.change.org\/p\/starbucks-we-know-you-can-breakfreefromplastic-and-make-a-bettercup","category":"Food (organic, non-GMO)"},"325":{"tip":"Watch and share this biodiveristy video! https:\/\/www.youtube.com\/watch?v=MQiszdkOwuU","info":"Pollinators transfer pollen and seeds from one flower to another, fertilizing the plant so it can grow and produce food. Cross-pollination helps at least 30 percent of the world's crops and 90 percent of our wild plants to thrive.Without bees to spread seeds, many plants—including food crops—would die off.","link":"https:\/\/www.nrdc.org\/sites\/default\/files\/bees.pdf","category":"Food (organic, non-GMO)"},"326":{"tip":"Get inspired to help save Alaska's beautiful tundras! https:\/\/video.nationalgeographic.com\/video\/short-film-showcase\/lose-yourself-in-the-exquisite-beauty-of-the-alaskan-wilderness","info":"","link":"","category":"Food (organic, non-GMO)"},"327":{"tip":"Watch an inspiring non-fiction environmental documentary with a friend","info":"E.g. Fast fashion: The True Cost\nPlastic Pollution: The Plastic Ocean\nAnimal Agriculture: Cowspiracy\nToxic products: Stink\nClimate Change: Before the flood ","link":"","category":"Food (organic, non-GMO)"},"328":{"tip":"If you're grabbing a meal with a friend somewhere that you know uses disposable products (like an ice-cream or juice shop), get them to bring their reusable containers, or even bring it for them!","info":"","link":"","category":"Food (organic, non-GMO)"},"329":{"tip":"Hold a clothing swap with a group of close friends, or borrow clothes from friends instead of buying them immediately!","info":"","link":"","category":"Food (organic, non-GMO)"},"330":{"tip":"Encourage a friend to participate in Meatless Monday with you, or invite them to try out a vegetarian\/vegan restaurant with you","info":"","link":"","category":"Food (organic, non-GMO)"},"331":{"tip":"Help out at a community garden and get people to join you!","info":"","link":"","category":"Food (organic, non-GMO)"},"332":{"tip":"Suggest a few environmentally friendly brands for your friends to try out after they finish their conventional products","info":"","link":"","category":"Food (organic, non-GMO)"},"333":{"tip":"When you are outside, pick up your rubbish. If you're with your friends, hopefully this will inspire them to do the same, or at least be mindful not to litter.","info":"","link":"","category":"Food (organic, non-GMO)"},"334":{"tip":"Get a few friends to do a book swap with you","info":"","link":"","category":"Food (organic, non-GMO)"},"335":{"tip":"See if you can get your school's coffee shop or snack bar to offer discounts to students who bring reusable mugs.","info":"Incentivizing environmentally friendly action can encourage more people to join in on saving the planet!","link":"","category":"Food (organic, non-GMO)"}}